{
 "text": [
  "Watching 'I Kina spiser de hunde.' :( they film almost exclusively on Amagerbro ;____; danmark, jeg elsker dig",
  "is waiting for Carsten E. @ Amagerbro Center",
  "Wondering how much of Amagerbro/Holmbladsgade will be available tomorrow.",
  "30 minuter... Fortfarande ingen. Vem vill åka till Amagerbro?",
  "[blog] Amagerbro and the other side http://tinyurl.com/csv5ew",
  "Osprey Pandion haliaetus @ Amagerbro, Capital Region  1985-7-10 | map http://bird.im/yra5",
  "@rgreve Nope never lived at Amar, but have some friends, who have lived close to Amagerbro station... been to that 7eleven a million times..",
  "Amagerbro",
  "RT @politiken Metrostationer får kunst i lange baner: Amagerbro og Lergravsparken får hver 42 meters udsmykning ... http://bit.ly/ijREns ",
  "Metrostationer får kunst i lange baner: Amagerbro og Lergravsparken får hver 42 meters udsmykning fra 29. januar. http://bit.ly/ijREns",
  "IBYEN.dk Metrostationer får kunst i lange baner: Amagerbro og Lergravsparken får hver 42 meters udsmykning fra 2... http://bit.ly/ijREns",
  "So I tell you, I would rather be a swineherd at Amagerbro and be understood by the swine than a poet and misunderstood by the people.",
  "Amagerbro, the end of the world...?? As we know it.. ^^",
  "@Vanessa_Nera Aarhus city of smiles...! u live in amagerbro.. according to FB!",
  "Metro is packed  @ Amagerbro Station http://instagr.am/p/ioE7/",
  "I'm at Amagerbro Station (Amagerbro Torv, Copenhagen). http://4sq.com/5TDqAf",
  "I'm at Amagerbro Station (Amagerbro Torv, Copenhagen). http://4sq.com/5TDqAf",
  "The Walkmen in amagerbro tonight-fantastic!",
  "I'm at Amagerbro Station (Amagerbro Torv, Copenhagen). http://4sq.com/5TDqAf",
  "Tak til #metroen for at lade være med at åbne dørene på Amagerbro og sende et helt fyldt tog til fågging Lergravsparken. Hate on you!",
  "I'm at Amagerbro Station (Amagerbro Torv, Copenhagen). http://4sq.com/5TDqAf",
  "I've written a story about \"Amagerbro Ravelin\" (https://1001.dev.eksponent.com/1001fortaellinger/en_GB/f/1336)",
  "Kører parallelt op ad rulletrapper med x-factor stjerne (@ Amagerbro Station) http://4sq.com/5TDqAf",
  "@mikkelradicke I hear you! Tog mig halvanden time (!!) at komme fra Amagerbro til Vesterbro...",
  "Photo: Amager strand (Taken with instagram at Amagerbro Station) http://tumblr.com/xoanthpwa",
  "I'm at Amagerbro Station (Amagerbro Torv, Copenhagen). http://4sq.com/5TDqAf",
  "I'm at Amagerbro in Copenhagen http://gowal.la/c/2GF4Q?137",
  "Someone farted. (@ Amagerbro Station) http://4sq.com/5TDqAf",
  "I'm at Amagerbro Station (Amagerbro Torv, Copenhagen). http://4sq.com/5TDqAf",
  "I'm at Amagerbro Station (Amagerbro Torv, Copenhagen). http://4sq.com/5TDqAf",
  "Kvarterhuset: KLN: ny artikel\n'''Kvarterhuset''' i Jemtelandsgade 3 på [[Amagerbro]] i København er et kulturhus u... http://bit.ly/b4fM3Y",
  "I'm at Amagerbro Station (Amagerbro Torv, Copenhagen). http://4sq.com/5TDqAf",
  "I'm at Amagerbro metro station. http://4sq.com/9qgcF0",
  "I'm at Amagerbro Station (Amagerbro Torv, Copenhagen). http://4sq.com/5TDqAf",
  "I'm at Amagerbro Station (Amagerbro Torv, Copenhagen) w/ 2 others. http://4sq.com/5TDqAf",
  "I'm at Amagerbro Station (Amagerbro Torv, Copenhagen). http://4sq.com/5TDqAf",
  "På #Amagerbro Station sidder en kvinde på et tæppe og sælger makeup og ... gryder! Det ama'rkanske svar på Illum! #langthjemmefra",
  "I'm at Amagerbro Station (Amagerbro Torv, Copenhagen). http://4sq.com/5TDqAf",
  "I'm at Amagerbro Station (Amagerbro Torv, Copenhagen). http://4sq.com/5TDqAf",
  "@Znegl Det har taget mig en time at komme fra Amagerbro til Nørreport >_>",
  "I'm at Amagerbro Station (Amagerbro Torv, Copenhagen). http://4sq.com/5TDqAf",
  "Älskar möten i Köpenhamn, alla dricker öl, kaffe och Cola - varannan timme är det rökpaus.    — at Amagerbro http://gowal.la/s/V99",
  "Har GÅET langt! - Frederiksberg, gammel kongevej, vesterbrogade, vestergade, købmagergade, højbro plads, christianshavn til Amagerbro.",
  "I'm at Amagerbro Metro (Reberbanegade, Copenhagen). http://4sq.com/5TDqAf",
  "Amagerbro - gangsta newy year shoot-out... http://twitgoo.com/aryc2",
  "Danska Lymmelpaketet är verkligen en drömjulklapp för varje auktoritär regim. Dock såg vissa svartklädda lymlar ruggiga ut vid Amagerbro.",
  "Pølsevognen på Amagerbro er væk!",
  "beautiful prayer time with amagerbro frikirke- our God is so good!",
  "Politiken: Metroen kører ustabilt på Amager: Først holdt metroen mellem Amagerbro og lufthavnen ufrivilligt stille... http://bit.ly/ZOS2B",
  "det bliver kampagne ved Amagerbro i stedet",
  "Dagens morgenuddeling på Amagerbro st. er overstået - i skarp konkurrence med Jehovas Vidner :-)",
  "De nuevo en Amagerbro en casa de Maire. Y luego, para variar a la Student.",
  "I morgen skal Frank dele flyers ud ved Amagerbro Metrostation fra kl. 12-14 sammen med kredsen. Vil du være med?... http://bit.ly/1ixoa3",
  "Skal i morgen dele flyers ud ved Amagerbro Metrostation fra kl. 12-14, sammen med kredsen. Det er altid en... http://bit.ly/3KOKiE",
  "deler radikalt materiale ud på Amagerbro. Folk vil gerne høre om vores politik.",
  "Going to Amagerbro Frikirke.",
  "Nu beklager Metro udmeldingerne, det var Amagerbro der brænder. Ahh, nu har jeg det meget bedre",
  "Photo: Postkasse @ Amagerbro Metrostation http://tumblr.com/xu534bkbg",
  "I'm at Amagerbro, Capital Region, Denmark - http://bkite.com/0bRML",
  "Nogen der kender nogen som vil leje en mega fed 2 værelses på 63 kvadratmeter lige ved amagerbro St. ?? Please :)",
  "Waiting at Amagerbro st for the whole StrømCPH metro ride with great DJs... Just found out about this 15 min ago...",
  "@mikjaer Det er ikke så langt fra Amagerbro Metro. Ellers kan du muligvis parkere i den lille gade, der løber paralelt med Holmbladsgade",
  "I'm at Amagerbro, Capital Region, Denmark - http://bkite.com/0aduf",
  "I'm at Amagerbro, Capital Region, Denmark - http://bkite.com/0a4ji",
  "I'm at Amagerbro, Capital Region, Denmark - http://bkite.com/0a0iR",
  "I'm at Amagerbro St. Amagerbrogade http://4sq.com/qViuXm",
  "@LauraJul Der har været en labyrint ved Amagerbro Station - og i Odense har de haft hinkebaner. (Bare til info. Hvis du gider rejse for det)",
  "Elevator ude af drift: Flintholm,lindevang,nørreport,Christianshavn, Amagerbro, Amager strand & Bella. VIRKELIG?!\n#metrofail\n#lørdagsskybrud",
  "@Waqar_cph kebabistan ligger oppe på Amagerbro? Og så er tanken om kebab arkiveret, nægter at bevæge ret meget for det.",
  "@Okkido På Restaurant Karaten vid Amagerbro. Jävligt skönt att ha det fixat. #foodlife",
  "Cruiser med en loud perker #AmagerBro",
  "@CarolineHGroth jeg skynder mig. Nørreport,metro,Amagerbro, spurte ned af Holmbladsgade, og så er jeg der!",
  "WTF @FullrateDK . Nu er mit net nede igen. Er der problemer på amagerbro-centralen igen?",
  "Miss the metro (@ Amagerbro Station) http://4sq.com/jxbup5",
  "Estoy en Copenhagen (Dinamarca). Hoy Ministración especial y set Acústico en Amagerbro Frikirke. Iglesia Danesa. Hay una unción especial.",
  "@anetqedu fedt med Amagerbro. Det bliver vist den løsning....",
  "@MartinIbsen Hos Borgerservice ude på Amagerbro (Metro!) kan man få taget det på stedet af dem selv -> koster 80 kr. men man sendes ik hjem!",
  "DKK367 Stay in Copenhagen Apartment near Beach  amp; City (Amagerbro): Kopenhagen | Dänemark | Kopenhagen | Inte... http://bit.ly/mjfIv6",
  "@norganos you can also take the M2 metro to Amagerbro and do a short walk http://bit.ly/jUF7dA",
  "@FrkLambert har en bror der bor 5-10 minutter fra amagerbro st. så det kunne da godt tænkes! :)",
  "Gotta love metro arbejde. Står på Amagerbro St som den eneste sammen med rengøring og venter på endnu en forsinket metro.",
  "@JannikaLarsen Ved Amagerbro metro. Hvor i landet bor du henne nu?",
  "@NinaMarieHoi Amagerbro Metrostation kan godt være mycket farlig en onsdag formiddag.",
  "Hvor ser folk altså onde ud, når de venter på metroen. #amagerbro",
  "Spoorlijn Amagerbro - Dragør: nieuw\nNieuwe pagina{|{{Prettytable-SP}}\n{{SP-kop|Amagerbanen<br/>Amagerbro - Dragø... http://bit.ly/m7Sbvl",
  "På vej hjem fra Kgs have ;) dejligt at vejret er så godt (@ Amagerbro Station) http://4sq.com/f53Wdd",
  "@jannikoeie aha, du har måske ingen børn? Så anbefaler jeg området omkring Amagerbro St. Tæt på christianshavn, byen & m. gode butikker",
  "Beautiful architecture  @ Amagerbro http://instagr.am/p/DPyV_/",
  "@chrthornfeldt rasmus nielsen kollegiet ved amagerbro st. Be there!",
  "@chrthornfelt rasmus nielsen kollegiet ved amagerbro st. Be there!",
  "Si pudiera me los llevaba a todos a celebrar mi cumple a la orilla de Amagerbro en Dinamarca...",
  "Amagerbro Tandklinik - bedømmelse af Amagerbro Tandklinik: Jeg har ikke fået lavet større arbejder hos Amagerbro… http://goo.gl/fb/4lMqB",
  "Afgang Amagerbro. Først Kitjn Cocktail Bar, Østerbro - så Ludwigsen, Vesterbro... Nørrebro, not so much",
  "Herlig nat med dejlige samtaler :) men #%*$£¥ hvor er der €&@%# langt fra Ålholm til Amagerbro...",
  "Just checked our new flat  @ Amagerbro http://instagr.am/p/CjJTy/",
  "fuck dig, natbus-version-af-5A, du er fandme værre end originalen. 58 minutter fra amagerbro til nørrebro? SERIØST? FUCK DIG.",
  "@williwu Good looking web app! However, \"tweet my temperature\" wants me to be on Amagerbro - even if I'm actually on Østerbro.",
  "I like ...: yellow on a gray day on Amagerbro Torv in Copenhagen.The woman with the 24 problems on the yellow wa... http://bit.ly/gvpyaZ",
  "I högtalaren på Metrostationen upprepar någon med jämna mellanrum: \"Due to en fejlalarm activated at Amagerbro, the train will not stop...\"",
  "Carajo, como extraño Amagerbro Beach... Pronto volveré a Dinamarca",
  "3 February 12:22 @ Amagerbro Kultur - Check Out TASTING IS FUN",
  "Der er rar musik på stationen - noget nyt? (@ Amagerbro Station) http://4sq.com/fLwj1q",
  "Fyldt med dodgy typer på Amagerbro station. #fuldemennesker i #metroen",
  "I'm at Amagerbro Station (Amagerbro Torv, Copenhagen) http://4sq.com/h4foRK",
  "I'm at Amagerbro Station (Amagerbro Torv, Copenhagen) http://4sq.com/eQBq1t",
  "I'm at Amagerbro Station (Amagerbro Torv, Copenhagen) http://4sq.com/hWnI1G",
  "I'm at Amagerbro Station (Amagerbro Torv, Copenhagen) http://4sq.com/hNVDV8",
  "Amagerbro metro station has had the usual ads replaced by an art installation  http://twitpic.com/3x9yop",
  "@AdamTadam Hæ helt fint. Altså, vil du flytte til Odense eller flytte til KU så? Vi har set på lejligheder på Amagerbro, så det håber jeg på",
  "Flap fra kunstklister på dørene laver pruttelyd når toget kommer, tihi (@ Amagerbro Station) http://4sq.com/hr9rqC",
  "I just ousted Tom S. as the mayor of Amagerbro Station on @foursquare! http://4sq.com/5TDqAf",
  "I metroen #fail  @ Amagerbro Station http://instagr.am/p/BP0Rl/",
  "Så' der kunstprojekt (@ Amagerbro Station) [pic]: http://4sq.com/g9hehP",
  "Projektmetro.dk holder fernisering d. 29. januar kl. 16 på Amagerbro metrostation. #Html24ErStoltSponsorAfWebRådgivning :-)",
  "Amagerbro: Stamps  frim rker  kiloware  kilovarer from Scandinavia  European postage stamps  stamp mixtures  sta... http://bit.ly/zS2sIW ",
  "Mandagstirsdag. Cykelnøgle knækket i låsen og ekstracykel flad. FML. (@ Amagerbro St. (Metro)) http://4sq.com/wR5cEY ",
  "Check out @manjulayakoob's List I found on foursquare: Amagerbro guide http://4sq.com/wBplqh ",
  "I'm at Amagerbro St. (Metro) (Reberbanegade 1, Copenhagen) http://4sq.com/AlYTBh ",
  "Amagerbro... pic.twitter.com/sKus7ABV",
  "Ingen metro mellem christianshavn, Amagerbro og Kongens Nytorv. Signalfejl.",
  "Metroen er i slow motion her til morgen. Tror ikke jeg kan nå fra Flintholm til Amagerbro på 17 min.. Gogogo...",
  "Ingen metrokørsel ml Kgs Nytorv og Amagerbro/Islands Brygge. Metrobusser er sat ind i stedet.",
  "Tekniske problemer på metroen mellem Amagerbro og ind mod byen. Der køre ingen metroer den retning. RT gerne",
  "I just ousted Mads T. as the mayor of Amagerbro Tandklinik on @foursquare! http://4sq.com/9FQKLe ",
  "@KatarinaGrahn Uuuhuhuu jeg flytter til Amagerbro, Hallansgade. Det kan kun være tæt på.",
  "@Prinsesselulu så også #MartinMagic på Amagerbro metro station og #Pony på Vesterbrogade i december, de er over det hele #efterfestfolket...",
  "I'm at Amagerbro St. (Metro) (Reberbanegade 1, Copenhagen) http://4sq.com/zl1h0u ",
  "I'm at Amagerbro St. (Metro) (Reberbanegade 1, Copenhagen) http://4sq.com/u4T3J8 ",
  "I'm at Amagerbro St. (Metro) (Reberbanegade 1, Copenhagen) http://4sq.com/tivCfS ",
  "Donkurt, 53, Amagerbro http://dlvr.it/11f1QW ",
  "@dahyernst Amagerbro?",
  "Fuck togene.. Gik i god tid imorges, og kan ikke nå det. Metroen tager præcis 17 min. Fra Flintholm til Amagerbro st. God start på mandagen.",
  "I'm at Amagerbro Torv http://4sq.com/tKvlEE ",
  "I'm at Amagerbro Torv http://4sq.com/s4tMOu ",
  "@shoebill_fan aku menunggu al pulang bawa kenwood.dia ke elgiganten amagerbro katanya... *udahtaksabar*",
  "Lorte #metro - ventetid på 13 min på Amagerbro st til lufthavnen, Come On!! Stormen er da heller ikke så slem...",
  "@TheDalidaSmakic this girls apartment near amagerbro station, she has no net, no tv, not enough curtains, and I froze last night!",
  "@CJ_II I discovered it on Amagerbro, thankfully, but holy crap. Someone put drugs in my weed.",
  "See derfor vil jeg heller være Svinehyrde paa Amagerbro og være forstaaet af Svinene, end være Digter og være misforstaaet af Menneskene..",
  "En mi Power nap de la tarde soñe con @esaufabrica , Rothko, latas de sopa, Alexander y la playa Amagerbro... Best dream ever",
  "estrenando mi cuenta de twitter. Frío y desolación en Amagerbro.",
  "I'm at Amagerbro St. (Metro) (Reberbanegade 1, Copenhagen) http://4sq.com/uuSUNy ",
  "Family-trip to an awesome children-friendly café on Amagerbro, celebrating my paper is DONE :-) (@ Madmanifesten) http://4sq.com/tGy2iQ ",
  "I'm at Amagerbro St. (Metro) (Reberbanegade 1, Copenhagen) [pic]: http://4sq.com/nuMxLl ",
  "Women Seeking Man:  MissDusine, 33, Amagerbro: Leder efter en der passer til mig. http://goo.gl/fb/WVEYp ",
  "@rjohnsen1 jeg har snakket med Lars Balleby. Jeg kan samle dig op på Amagerbro metro st. hvis det passer.",
  "Er der nogle af mine tweeps, der kender nogen der kunne have lyst til at fremleje vores lejlighed på Amagerbro i op til to år?",
  "Nogen der kender nogen der har lyst til at fremleje vores lejlighed på Amagerbro i op til to år?",
  "I'm at Amagerbro Station (Amagerbro Torv, Copenhagen) http://4sq.com/qrFJHO ",
  "Sure missing #Copenhagen right now. A nice stroll around #Amagerbro and #København always settles the nerves...",
  "Har ondt af sin kusine der så en mand skide på amagerbro torvet sådan offentligt :'(",
  "@VulleBalut Metroen følger mig til Amagerbro, hvor Melodyen gerne skulle holde og vente :-)",
  "#KD ville også  gi vindmøller til #sf men nåede det før de forlod den politiske arena på amagerbro torv #dkpol #fv11 http://ow.ly/i/gvk4 ",
  "Vindmøller gør glade på amagerbro torv #fv11 #dkpol http://ow.ly/i/gvfb ",
  "Jeg deler vindmøller ud ved Amagerbro station mellem 16-18! Kom glad (eller bliv det!) #dkpol #fv11 #KD",
  "I'm at Amagerbro Station (Amagerbro Torv, Copenhagen) [pic]: http://4sq.com/pEPeNS ",
  "BT: Fik kniv i ryggen på metro-station: En person blev sent onsdag aften ramt af knivstik på Amagerbro metro... http://bit.ly/q5l52B ",
  "Vand på Amagerbro er godt, men beskidte folk fra Christianshavn prøver at krydse Stadsgraven for at stjæle VORES rene vand! #SurvivalistMode",
  "I'm at Amagerbro Station (Amagerbro Torv, Copenhagen) http://4sq.com/qAM7O9",
  "I'm at Amagerbro Station (Amagerbro Torv, Copenhagen) http://4sq.com/qcoE2j",
  "I'm at Amagerbro Station (Amagerbro Torv, Copenhagen) http://4sq.com/oKrb3g",
  "@cirkusprinsesse toget kører mod vanløse nu, men der er probs mellem amagerbro og lufthavnen",
  "Amagerbro station http://yfrog.com/kir29uej ",
  "I'm at Amagerbro Station (Amagerbro Torv, Copenhagen) http://4sq.com/n4t9kB",
  "Kender du nogen der søger andel? 2v ved Amagerbro st. sælges. Velfungerende andelsforening, hyggelig gård, billig ydelse. 625.000 (RT gerne)",
  "@lottemolberg amagerbro metro? Og ok.",
  "I'm at Amagerbro St. (Metro) (København, Hovedstaden) http://4sq.com/M1zM6C ",
  "I just became the mayor of Amagerbro on @foursquare! http://4sq.com/L12jYe ",
  "Good night. #cph #amagerbro #lights #streets http://instagr.am/p/NZZ7n5tnU5/ ",
  "Endte på Amagerbro og jeg skal til Forum. Hvor dum kan man være",
  "@StopCykeltyveri Rød Fuga fixie stjålet ved Amagerbro, øv for den lede, den savner sin ejer! pic.twitter.com/SpPX1lK7",
  "@ohproducer nja. Mena kom till jaguarens bodega vid amagerbro men inte lätt för dig att veta eftersom meningen blev kort :)",
  "NYHED: Amagerbro familieklub. Spændende oplevelser for voksne og børn. Kom i Bibliotekshuset i morgen og hent program og tilmelding.",
  "When at Amager.... + Hvad for noget ? LOL ;-) + \"Can you suck moms ...? \" + \" S to   @ Amagerbro St. (Metro) http://instagr.am/p/M9UpmbtdLv/ ",
  "A lo Kierkegaard:He aquí por qué prefiero ser porquero en Amagerbro y que me entiendan los cerdos a ser poeta y que la gente no me entienda",
  "@milroesen jeg tog metro. Det regnede godt nok ik på frb, men det regner på Amagerbro nu",
  "Up the penicilin! (@ Amagerbro Apotek) http://4sq.com/LzgZRf ",
  "Drengen stod af ved Amagerbro.",
  "Sweet... + Street Art + #Copenhagen + Share the good you see ... ;-)   @ Amagerbro St. (Metro) http://instagr.am/p/MbmNI9NdIv/ ",
  "Hvilken konstruktionsfejl bevirker at vinden hyler så vanvittigt på Amagerbro metro?",
  "Photo: Testshoot in copengagen about. Very Young#copengagen #testshoot #amagerbro #denmark #malemodel... http://tmblr.co/ZeSXuxNjmuWV ",
  "Testshoot in copengagen about. Very Young#copengagen #testshoot #amagerbro #denmark #malemodel #young #b/w http://instagr.am/p/MEqmubHCCU/ ",
  "Singles Dating: Njoe25, 25, Amagerbro: her jeg så kigger lidt rundt hvem ved hvad der sker http://goo.gl/fb/Jkfme ",
  "The worlds most powerfull man, Mr. Hu Jintao. In my hood #AmagerBro pic.twitter.com/cWAjkchv",
  "Er ude og få vurderet smykker med Chris :-) (@ Amagerbro Torv) [pic]: http://4sq.com/KmKUis ",
  "@EmilieVillumsen Haha.. nej nej.. jeg bor på Amagerbro ;) Det er en bydel ;)",
  "Agger why did they raise the bridge ! #København #amagerbro",
  "Min lejlighed kan lejes i en mdr i KBH, 15.6-15.7 den ligger lige ved amagerbro metro, billig og splinter ny:):)",
  "Er på vej på arbejde og folk står og kaster op på amagerbro station",
  "@mikkel_arre Nær Holmbladsgade, ca. 500m fra Amagerbro metro.",
  "#copenhagen #metro #alightinthedark   @ Amagerbro St. (Metro) http://instagr.am/p/KypfFrtvYm/ ",
  "#instagood #looking #up #igers #metro   @ Amagerbro St. (Metro) http://instagr.am/p/Kumbf0NvXZ/ ",
  "#out #of #my #mind #back #in #running #guy #green #exit #sign   @ Amagerbro St. (Metro) http://instagr.am/p/KsJXrQtvf6/ ",
  "\"woman with 24 problems\" - art on a yellow wall behind a tree at Amagerbro, Copenhagen. #outdoor #art #wall http://instagr.am/p/KsAtdHqM25/ ",
  "@ken_cph 僕はamagerbro駅の近くに住んでました。あそこIT大オンリーのの寮じゃないんですね。システムがよくわからない…！",
  "I'm at Fanget I Metro Ml Amagerbro Og christianshavn http://4sq.com/JaWUAk ",
  "Forum-Amagerbro: 35 min. #metroenholdermax",
  "Så det imorgen jeg skal til Amagerbro!!<3\nOgså skal man være sammen med Rawad, og Nadeem.<3\n#Glædelse!<3\n#KGBIDitAnsigt!!<3",
  "Amagerbro Fysioterapi og Træningscenter - Bedømmelse af Amagerbro Fysioterapi og Træningscenter: Et meget dejligt… http://goo.gl/fb/T6rDa ",
  "Regn på min vej  @ Amagerbro st. busstop http://instagr.am/p/J1fgwtHiRV/ ",
  "Hvorfor sidder der en fuldvoksen pige i et rævekostume på amagerbro st?",
  "@mettebruun Haha :-) På Baresso ved Amagerbro går de i gang med min chai latte to-go, så snart jeg kommer ind ad døren om morgenen ;-)",
  "I'm at Amagerbro Fysioterapi (København, Hovedstaden) http://4sq.com/HQTkdD ",
  "Skøn 2v. lejlighed til salg. Tæt på Amager Strandpark, Amagerbro metro st. og AmagerCenteret. God pris! - http://goo.gl/esALW  #boligsalg",
  "Har lige hørt en dame spørge efter kærgården med havsalt i 7/11 på amagerbro. Hun var vidst gået forkert. #ikkeøsterbro",
  "I'm at Amagerbro Torv http://4sq.com/HtRCAT ",
  "Yeeephaa, Så Går Turen Til City 2 På Lørdag, Og Derefter Til Amagerbro!!<3\n#FuldPå!!<3",
  "I'm at Amagerbro Torv http://4sq.com/H8RhzA ",
  "I'm at Amagerbro St. (Metro) (Copenhagen, Capital Region of Denmark) w/ 2 others http://4sq.com/HF5iHn ",
  "I just ousted @bbista4u as the mayor of Amagerbro St. (Metro) on @foursquare! http://4sq.com/5TDqAf ",
  "Kærlighed   @ Amagerbro Torv http://instagr.am/p/IerHlIIpEU/ ",
  "Jeg går ingen steder uden mine nye sneaks #inlove  @ Amagerbro Station http://instagr.am/p/IRYMjlxlC5/ ",
  "I'm at Amagerbro st. busstop (København S) http://4sq.com/x1KKbo ",
  "I just ousted Henrik F. as the mayor of Amagerbro st. busstop on @foursquare! http://4sq.com/w3dsbA ",
  "Now online ► Bangsbo1, 55, Amagerbro: Hi I'm Benny by name. I'm here to try to find my soulma... http://bit.ly/w3mBur  ◄ #flirt #dating",
  "Bangsbo1, 55, Amagerbro http://dlvr.it/1Hqcnp ",
  "@duygukcr o yaz ne de eğlenmiştik, amagerbro yıkılıyodu.",
  ";-( (@ Amagerbro Tandklinik) http://4sq.com/Ane5C6 ",
  "Søger en ny roomie! :) er 24 år, altid glad, laver god mad, elsker sociale aktiviteter og en god snak i køkkenet. Bor 5 min fra Amagerbro.",
  "@IdaBjork 3500 om måneden alt inklusiv, værelse på ca 20kvm. Stor fælles stue, køkken og bad. 4. sal. 5 min til Amagerbro St.",
  "Snart två timmar sen jag slutade och jag har kommit så långt som till Amagerbro, är så arg!",
  "Er på amagerbro st. Så 5-7 minutters tid til ankomst on zeh beach",
  "God ferie Amagerbro #København",
  "Silhouette  @ Amagerbro Station http://instagr.am/p/HU4ABOLlwJ/ ",
  "Waiting  @ Amagerbro Station http://instagr.am/p/HU3hNBLlwD/ ",
  "Angry woman at eye doctor \"i can'tsee DAMMIT\" She's from Amagerbro alright",
  "#metroen står stille. Nedbrud ved Amagerbro #servicetweet",
  "Facebook insisterer på at jeg er i nærheden af Hellerup. Classy nok, Amagerbro.",
  "Hygger med pigerne på amagerbro #Dopeness",
  "@Tronbjerg Amagerbro *",
  "Og så vil metroens døre ikke åbne på Havnen. Jesus for en #tychobrahetrafik #comeon #metrocph Hej amagerbro station.",
  "I'm at Amagerbro Torv http://4sq.com/Ax5YWe ",
  "Ayer saque esta foto en el barrio de #amagerbro, me ggusto el mensaje. -5•C y fijaos en el ciclista http://twitpic.com/8emlfq ",
  "Interesting #artwork in #amager. Way to perk up your #Thursday night! #copenhagen #colors @ Amagerbro… http://instagram.com/p/kFmBO2omV6/ ",
  "@gulklud Amagerbro ;-)",
  "#Twitterhjerne Hvorfor er rulletrapperne på amagerbro metrostation smallere end på andre stationer?",
  "Jeg sælger min gamle andelslejlighed på Amager. Den er billig at bo i, ligger tæt på ITU og Amagerbro St.\n>> http://facebook.com/brydesalle13 ",
  "Islands Brygge view ;) Amagerbro http://ift.tt/KR9I3R pic.twitter.com/PAWJLnGRBk",
  "Photo: Islands Brygge view ;) Amagerbro (at Schrøder Cykler) http://tmblr.co/ZskjYy15InQXd ",
  "Islands Brygge view ;) Amagerbro @ Schrøder Cykler http://instagram.com/p/jj_QYHks-m/ ",
  "Dejligt værelse på Amagerbro, Værelse i København S, gadenavn Lyneborggade, 16 m2 http://www.housingmatch.dk/bolig/467/Home#.UuETV9vpBak.twitter …",
  "Next station Amagerbro @ Amagerbro Torv http://instagram.com/p/jZpDqdpCx8/ ",
  "Kaffe, tøvst , og udenfor holder cyklen #baresso #Amager #Amagerbro  pic.twitter.com/unQZoGSEgY",
  "Så fik jeg endelig set Hobitten! Kan mærke at \"Smaugs Ødemark\" bliver det nye synonym for Amagerbro, torsdag aften. #lortevejr",
  "Jeg forlader mit elskede amagerbro til februar og derfor mangler jeg et sted at opbevare mine trommer i nærheden af nørrebro st, sigurdsg...",
  "@UnsentDisturbed kan jeg godt forstå. Men altså i hvilken omegn bor du så ca., Ved amagerbro? Ved Sundbyvester Pl? Islands Brygge??",
  "@MalteLNorgaard 2v på Amagerbro, men det er med en stor stue og et lillebitte soveværelse. Perfekt til par eller enlig. Nok for dyr alene",
  "@JoeyMoeOfficial saw you at amagerbro the other day, you dropped a 1000Kr note near elgiganten.\nI went to christania! Lol\nthanks duuude!\n(-:",
  "I'm at Amagerbro http://4sq.com/19cR7Wk ",
  "Godt at ny pendlerforening for metrobrugere er opmærksom på at dørene lukker for hurtigt. Ofte svært at nå ind med barnevogn fx på Amagerbro",
  "Elleri mig.. “@funtastic689: Hvis nogen ser en baby flyve på Amagerbro, så er det bare mig, der har kastet ham ud af vinduet #livefrabarsel”",
  "Hvis nogen ser en baby flyve på Amagerbro, så er det bare mig, der har kastet ham ud af vinduet #sovsåforsatan #livefrabarsel",
  "#Glaspyramider på #Amagerbro Torv i #København ved #tretiden i #julemåneden og første #advent 2013. @… http://instagram.com/p/hY6DVpJdIX/ ",
  "@UnsentDisturbed bor tæt på Amagerbro metro st ;)",
  "Eleições municipais @ Amagerbro http://instagram.com/p/g74knRwfQV/ ",
  "@TarpDK Amagerbro afd. lukker kl 17 torsdag. Kan det være en hjælp? VH Helene",
  "@Nordea_DK min frisør har idet mindste åbent til kl 18 ;) Der er vidst kun en tilbage som tager imod kontanter på Amagerbro",
  "Servicemeddelelse: Jule latte fra @baresso er absolut drikkelig for ellers kaffeskeptiske chai-drikkere ;) Tak t Amagerbro for anbefalingen.",
  "Fejrer demokratiets dag med aktion 'Morgenkaffe til folket'. Amagerbro Metrostation kl. 7 !",
  "Skal du på sømands #BodegaTour kan jeg varmt anbefale følgende rute på #Christianshavn og #Amagerbro. https://mapsengine.google.com/map/edit?mid=zLZ1CM90FQlQ.kOAxFVAuO3gg …",
  "@VulleBalut Massimo på Amagerbro;0) Super søde!",
  "Flyerskjul #spildspildspild @ Amagerbro Torv http://instagram.com/p/gxkPaGytLp/ ",
  "I'm at Amagerbro st. busstop (København S) http://4sq.com/1ds7nG0 ",
  "Stadig pladser til debatten i aften kl. 19 om at leve et godt liv med psykisk sårbarhed i Kbh. Ses vi i Kvarterhuset, Amagerbro? #kv13kbh",
  "Rainy days in Copenhagen #InstaNight #Rain #Copenhagen #instagoodnight @ Amagerbro St. (Metro) http://instagram.com/p/gi-b7pgTHa/ ",
  "På vej til lufthavnen for, at overraske min far. Men kommer for sent.. Flyet landet nu og er kun nået til amagerbro #cph #airport #late",
  ".@UnsentDisturbed Jeg er ikke sikker på at politikens medarbejdere ved hvor Amagerbro ligger :-)",
  "Flot, Politiken. Artikel om 5 bydele i København uden at tage Amagerbro - den største - med http://politiken.dk/ibyen/nyheder/gadeplan/ECE2120069/fem-koebenhavnere-foer-valg-her-er-det-bedste-og-det-vaerste-ved-min-bydel/?utm_source=dlvr.it&utm_medium=twitter&utm_campaign=politiken … #kv13",
  "@LarsenTania har slet ikke kigget på loft hehe, jeg havde brug for lidt regnvejrs afslapning ala Amagerbro :-)",
  "Yesterday's storm? @ Amagerbro st. busstop http://instagram.com/p/gC2efGy5cQ/ ",
  "#Husly på #Amagerbro - inkl. kaffe/te og internet :) #stormdk #stormidanmark #storm2013",
  "@birkeslund Mjo, et par høje bygninger. Men træer gør vi (desværre) ikke så meget i her på Amagerbro.",
  "@BananHanne Ikke på Amagerbro.",
  "@Feindor Jeg har holdt mig til Amagerbro i dag, men jeg så da Sebastian Klein i går morges.",
  "@amarOrama tror faktisk jeg bor på Amagerbro, men under alle omstændigheder er det mig der stinker og elsker det",
  "@Lsvane Beklag ikke til mig. Bor jeg overhovedet i Sundby? Tror, det hedder Amagerbro.",
  "Lige ved Amagerbro #Metro . Til fods i dag så ingen levering. (@ Bennys Pølser) http://4sq.com/16pkQ1Z ",
  "Før jeg går ud og spørger gud og hver mand på Amagerbro: Jeg søger et studiejob og håber at der er nogle derude, der kan tippe mig om et. :)",
  "Metroen lugter af tjald. Og der ligger en Grønlænder og sover på Amagerbro. #søndag",
  "Vildt at det koster tre zoner at køre fra amagerbro til lufthavnen...",
  "Elgiganten Amagerbro søgerMedarbejder under 18 år .10-15 timer ugentlig http://hl-ne.ws/46yJ4s  #hoteljobs #hotel",
  "Elgiganten Amagerbro søgerMedarbejder under 18 år .10-15 timer ugentlig http://hl-ne.ws/46wlJ1  #food #restaurant",
  "@TejsLaJe @SorenGisselmann @AneHalsboe @cjessen @psjcph @StineLuise Jeg er på sagen :) Amagerbro FTW",
  "@arvidssonskan Durå! Seglar snart in på Amagerbro. Øresundsregionen ftw",
  "10 AM underground @ Amagerbro Torv http://instagram.com/p/ey_Cyyt4Q2/ ",
  "@milroesen Det gør så, at systemet er tvunget i knæ og jeg har brugt en time på at komme fra Amagerbro til Ørestad. (Jeg er der stadig ikke)",
  "God weekend til alle venner med dette diktet:\n\nHaabet.\nVed Amagerbro\nstod der for tider tilbake en mølle,\nog... http://fb.me/6tNQda82W ",
  "Nu med hipsterbrille #barefordijegkan #hurraforbådeog @ Amagerbro http://instagram.com/p/eNC9WohNGZ/ ",
  "9 tilmeldt uddannelsen til Online Marketing Manager. 23 tilsagt introaften i aften kl 17 på Amagerbro. Du kan nå med ►http://omudd.dk/ ",
  "\"So I tell you, I would rather be a swineherd at Amagerbro and be understood by the swine than a poet and misunderstood by people.\"",
  "#pastahouse #italia #pizza #byensbedste #amagerbro #cph #aok http://instagram.com/p/d9XoBINV5x/ ",
  "@camillamoresco Jeg synes morgenværtshusene på Amagerbro trækker væsentligt mere!",
  "What a beautiful day at Amagerbro torv :) pic.twitter.com/48TQaBt9Tj",
  "I'm at Amagerbro Torv (København S, Hovedstaden) http://4sq.com/15M5rGe ",
  "Bus 5a missing :-) (@ Amagerbro Torv) [pic]: http://4sq.com/15f79MW ",
  "Havde iklædt mig Amagercamouflage aka. svedbukser og joggin jakke, og handlet bacon/røræg. Tror at byen har ændret mig lidt. #Amagerbro",
  "I'm at Amagerbro Torv (København S, Hovedstaden) http://4sq.com/17pSWmg ",
  "I'm at Amagerbro St. (Metro) (København, Hovedstaden) http://4sq.com/17pSRyL ",
  "Amagers længste bænk... #WorkInProgress @ Amagerbro Torv http://instagram.com/p/doL3SQCsEX/ ",
  "After speaking at the DSU Amagerbro #denmark :) ohhh! we had the #adobo tasting with rice too!… http://instagram.com/p/dkmkSBkneo/ ",
  "@LarsenTania Kender kun her på Amagerbro: Sardegna, Piccolo og så en til på Amagerbrogade lige ved Sundbyøster Plads. @GrevenMads",
  "@halfgirl Det kunne være super! Der ligger også et forladt plejehjem midt på Amagerbro der snildt kunne bruges til studerende.",
  "Fordi det er meeeget uhøflig at tweete imens man cykler; her er nogle tweets fra min tømmermændsramte cykeltur fra Amagerbro til Dyssegård.",
  "@hugebelieber siger de skal komme på Hovedbanen. Så brokker de sig fordi der er langt, så siger jeg vi mødes på amagerbro så.",
  "Farvel Amagerbro! http://fb.me/284k9BGLt ",
  "#Amagertreasures holder second hand dag i fantastisk solskin! (@ Amagerbro Torv) http://4sq.com/1df6oww ",
  "I'm at Amagerbro St. (Metro) (København, Hovedstaden) http://4sq.com/178BlNs ",
  "\"...on your left-hand side you have Amager Centret. It's from 1975...\" - oplevede et glimt af en vistnok alternativ guidet tour på Amagerbro",
  "Så er vores første bestyrelsesmøde efter sommeren sat igang! — in Amagerbro http://fb.me/XthNnIaD ",
  "I'm at Amagerbro St. (Metro) (København, Hovedstaden) http://4sq.com/1a2Q3J5 ",
  "@VladGazin ВЛАДКА!!! В КОПЕНГАГЕНЕ ЕСТЬ НАША СТАНЦИЯ!! Называется AMAGERBRO :D",
  "Hjælp! Hvor kan jeg få taget billigt pasfoto nær Amagerbro?",
  "\".. vill hellre vara svinaherde på Amagerbro och förstådd av svinen, än att vara diktare och missförstådd av människorna.\" #Kierkegaard",
  "I love sitting here in Metro!! #copenhagen #metro #københavn @ Amagerbro http://instagram.com/p/cZUcIIjaP5/ ",
  "@LarsenTania Ingen regn på bryggen? Seriøst, amagerbro fik regn ved tre-tiden. Torden er meget velkommen.",
  "Coin bingo @ Amagerbro torv, CPH http://instagram.com/p/cOUAZWmy53/ ",
  "Amagerbro",
  "@IsalineBaek Nu får vi se. Man ved jo aldrig, hvad august måned byder på. Men DAMN! Der er have, mand. Midt på Amagerbro.",
  "Photo: wornbybei: Chilling in Amagerbro, Copenhagen. http://tmblr.co/Zw9wBwq5i-hP ",
  "@henrikloenne Appreciate it.  Had two friends living there a few years back – one in Gentofte and one in Amagerbro – so visited for a week.",
  "@Evaldnet det var Amagerbro :)",
  "Fik at vide, at jeg talte meget københavnsk. Come on, født og opvokset i Valby, nu bosat på Amagerbro? Hvor skulle jeg få den dialekt fra?",
  "@mcfrearson Amagerbro?",
  "Siger det lige igen. Min veninde leder efter værelse. Gerne på Amagerbro. http://amarorama.dk/2013/07/call-now/ …",
  "Min veninde Pille søger værelse. Meget gerne på Amagerbro. http://amarorama.dk/2013/07/call-now/ …",
  "@tambourinesam Amagerbro, i morgen kl. 17. Bed hende kigge efter ham med de lysegrønne shorts.",
  "@silwanen हैन , यो एरपोर्ट जाने बाटोमा पर्छ , मेट्रो को Amagerbro st नजिकको चर्च हो",
  "@JulieStampdk Du venlige menneske. Bor du mon på Amager? Som i Amagerbro?",
  "@loserlikeme95 Dejligt. - Ja bor ved Amagerbro, så det er ikke så slemt. Gør du? x",
  "Vent @ Amagerbro St. (Metro) http://instagram.com/p/bOjRUGFXR7/ ",
  "2013/06/28 14:45 Amagerbro, Denmark Cloud Cover: 25 Temp C: 14 Wind Speed 20Kmph #IWishICould #bitcoin #casino http://su.suzukidice.com/?t=b595716366b74fa318d4135f1a6f2c21 …",
  "Den bedste pige  iaften går turen til Staden for at se Suspekt ! silletc @ Amagerbro http://instagram.com/p/a36xxlCQtj/ ",
  "Varmer op til Suspekt !  silletc @ Amagerbro http://instagram.com/p/a30LwOCQgo/ ",
  "Теперь рядом со станциями метро установили такие вот большие красные буквы \"М\" @ Amagerbro Torv http://instagram.com/p/a1S4ZspC8I/ ",
  "Love is in the air  @ Amagerbro http://instagram.com/p/ad2IuzBx23/ ",
  "@DoorsaRahimi oui, si, yes, ja! Amagerbro st at 6 or do you leave home at 6?",
  "@jeneps alas, this was taken by a friend in Amagerbro, København, Denmark.",
  "I'm at Amagerbro St. (Metro) (København, Hovedstaden) http://4sq.com/11tUwyU ",
  "I'm at Amagerbro St. (Metro) (København, Hovedstaden) http://4sq.com/182j7Qn ",
  "@tholarsch Hvor bor du? Jeg bor ved Amagerbro Metro og arbejder ved Kongens Nytorv",
  "Gymnastik med Vigga, 2 km crawl i Amagerbro svømmehal og nu lang weekend med familien og et vennepar. Det blir skønt! Håber vejret holder;0)",
  "SKAL FINDE EN LEJLIGJED PÅ AMAGERBRO NU. hjææææææælp",
  "Vi gør lejligheden salgsklar #forsale #apartment #bedroom #amagerbro http://instagram.com/p/ZxfEHrLyEK/ ",
  "Den der helikopter, der hele tiden ligger over Amagerbro sku' ta' at skride #tak",
  "I'm at Amagerbro St. (Metro) (København, Hovedstaden) http://4sq.com/18p3FdV ",
  "I'm at Amagerbro Torv (København S, Hovedstaden) http://4sq.com/16TWEnp ",
  "B_Magik dansk version\n#evisu #baggies #jordan @ Amagerbro Torv Busstation http://instagram.com/p/ZnKZSkP0wW/ ",
  "Er kørt fra Amagerbro, men her til morgen er der simpelthen for mange folk med kondisko i metroen til at DET kan være undskyldningen",
  "@AngryAnt as threatened I will be in CPH tomorrow. Are up for aforementioned beer(s) in the evening? We are housed near metro stop Amagerbro",
  "I'm at Amagerbro http://4sq.com/10nmnvX ",
  "#amagerbro #station @ Amagerbro http://instagram.com/p/ZGLDdmJC00/ ",
  "Har nogen et sted i Kbh (helst Amagerbro), hvor min cool veninde Pille kan bo fra d. 15/8? Max 4500 pr. måned, og det skal være leje. #plids",
  "@cirkusprinsesse Ved Amagerbro. Har dog ikke rigtig opdateret beskrivelse og pris det sidste år, så ved ikke, om vi stadigvæk er billige.",
  "Закупился датскими монетами (@ amagerbro mønthandel) http://4sq.com/13J0rzc ",
  "@Lietavietis_J centru, Amagerbro",
  "@amarOrama Jeg lejede lejlighed på 56 kvm ved Amagerbro ud for 4.800. Det synes jeg var fair. Men 4.500 for 13 kvm. Jeg er rystet!",
  "@justinbieber. Do you like the Sun at Amagerbro gade in Denmark",
  "@tveskov Tak for venlig information. Er der nogen butik i nærheden Amagerbro St.?",
  "Metodo più folle per catalogare a Copenhagen su AmagerBro. Simple Minds alla M, Pink Floyd alla F, Throbbing Gristle alla G. #RecordStoreDay",
  "Virkelig basis for forbedring når det er dobbelt så dyrt og tar dobbelt så længe\nmed det offentlige som med bil tur-retur Amagerbro Kagerup!",
  "#JørgenLeth filmfestival på #Amagerbro omtales alle steder på flg. måde:\"3-dages festival fra den 11/4-17/4\": #skolepengenetilbage",
  "Dansk nationalrätt sedan 900-talet dagone 366dagar _olve_ @ Amagerbro Torv http://instagram.com/p/X934fFEUQ6/ ",
  "I'm at Amagerbro St. (Metro) (København, Hovedstaden) http://4sq.com/12D44dp ",
  "Amagerbro, Copenhagen “@Subhadraman: @samratUP \n\nन्न्योर्क तेर जस्तो पो च /”",
  "nice #weather finally #sun so my #rayban can be used. #campdavid #copenhagen #københavn @ Amagerbro http://instagram.com/p/Xpe7uVvAsP/ ",
  "Hej #twitterhjerne - hvor kan jeg spise en god frokost omkring Amagerbro st.?",
  "Whatcha gonna do with all that breast inside that shirt? I’mma make, make, make you work. @ Amagerbro http://instagram.com/p/XdcjdnHdwz/ ",
  "#metrotrain #reflection #tunnel #joyride #travel @ Amagerbro St. (Metro) http://instagram.com/p/XYEG-wDbpy/ ",
  "Eksplosion ved Amagerbro station? NOPE - bare en meget hæftig punktering på en HT Bus #nyt #dk #amager #chok",
  "@CathrineVO baresso at Amagerbro st. until 4:30 pm?",
  "@AndersStegger Amagerbro...",
  "#icicles @ Amagerbro Fysioterapi http://instagram.com/p/XNNeVxJC93/ ",
  "Spillemanden ved Amagerbro ser mig, siger goddag og slår over i temaet fra Godfather. #heknowsmetoowell",
  "#Copenhagen #metro #waiting #snow #chaos #mightbelatetoday @ Amagerbro St. (Metro) http://instagr.am/p/XB52t_w04G/ ",
  "@BrittBerglund på Amagerbrogade ved Amagerbro station ligger der en \"antik\"biks de har haft dem en gang. #urtweet",
  "Først var der en mand der spiste is i bussen, og så endte jeg på amagerbro. Måske jeg bare skulle være blevet i sengen?",
  "I just ousted René R. as the mayor of Amagerbro Torv on @foursquare! http://4sq.com/iRY6kI ",
  "@omDSB rejsekort mysterium: hvorfor koster den samme rejse Amagerbro-Skodsborg 25 kr i sidste uge og 30,50 i går?",
  "Er gået i Amagercentret uden helt at vide hvorfor. Det er resten af Amagerbro tilsyneladende også.",
  "I'm at Amagerbro Torv (København S, Hovedstaden) http://4sq.com/YBQxuj ",
  "Photo: I like this one whole lot Amagerbro, off of røde mellemvej http://tmblr.co/Z70DDyf8BZRa ",
  "Late #night in the #bus @ Amagerbro Torv Busstation http://instagr.am/p/WNkMGmJC0C/ ",
  "Metrodamen informerer om togstop ml. Amagerbro og Christianshavn pga. \"Unge passagerer\" har trykket nødstop. #ungdommennutildags #cykelnutak",
  "Har en gammel barnevogn (som vi har brugt på altanen), jeg gerne vil af med (=gratis). Kan afhentes på Amagerbro. Any takers?",
  "En eller anden! Hop lige på metroen på amagerbro mod Vanløse st med en alkoholisk drik til mig #metromed3sukkerhøjeunger",
  "@walidorfaly Spooky. Har faktisk engang været helt alene i metroen fra Amagerbro til Lufthavnen. Det var spøjst.",
  "#morning in the #bus again @ Amagerbro st. busstop http://instagr.am/p/VvoDSlJC0l/ ",
  "Let's hit the beach! (When summer comes) Is that our next hit + single cover? @ Amagerbro Torv http://instagr.am/p/Vt0CXriF3H/ ",
  "@UnsentDisturbed jeg tror ikke at der findes en lidl på amagerbro. Nu er det også for sent - har spist.",
  "Det er ikke muligt at finde en fryselasagne på Amagerbro. Man kan heller ikke tiltuske sig en ved bagdøren. #servicetweet",
  "Jeg tror sgu jeg daffer ud i Amagerbro's nattemørke og ser om jeg kan finde mig en fryse-lasagne!",
  "Arbejdsdagen sluttede tidligere end planlagt. Måske man skulle finde sig en fyraftensøl på Amagerbro. http://4sq.com/WISKbm ",
  "Amagerbro Metrostation @ Amagerbro St. (Metro) http://instagr.am/p/VZYYjbjkG6/ ",
  "There's a power outage in all of Amagerbro (my house, my street, even the metro!) Is this happening elsewhere in CPH?",
  "@_DenyL_ ci vuole mezz'ora. Io stavo ad Amagerbro, vicino al \"black diamond\". Consiglio? Da aprile in poi. (il 14 compleanno della regina)",
  "Når jeg ser et par lyserøde joggingbukser, er jeg ikke tvivl om jeg er stået af på den rigtige station #amagerbro",
  "Min træner kørte mig lige helt til amagerbro metro asfgjk so fucking nice <3 will be home much sooner! :D",
  "Årh, for helvede #Rejsekort. Hvordan skulle jeg kunne være rejst fra Husum Torv til Husumvej 2 min. før jeg rejste fra Amagerbro st.?",
  "Pocket of Amagerbro http://amagerica.blogspot.com/2013/01/pocket-of-amagerbro.html …",
  "spejderman holder til på amagerbro:)",
  "Handikap- / Hjemmehjælper: Danmark - Til 35-årig rygskadet mand på Amagerbro, søges en hjælper med ... http://bit.ly/XpUlo7  Denmark Jobs",
  "Azul futurista > Copenhagen metro, Amagerbro http://pinterest.com/pin/213217363579799953/ … #fotografia #photography",
  "Så bliver køkkenet officielt indviet i lejligheden ;) #bake #muffin #Amagerbro http://instagr.am/p/T3ybYGFiqN/ ",
  "Choc ' o ' Mint Latte per passar millor el fred de la ciutat! ^^ #Copenhagen #AmagerBro #Chokolade #evening http://instagr.am/p/TyKafPDpkl/ ",
  "@BrittBerglund Er rimelig leveringsdygtig i Amagerbro-området ;)",
  "@lindaframke Ørestad kender jeg ikke så godt. Jeg er mest til Lergravs-/Italiens/Grækenlandsvej/Amagerbro-områderne, men hele Amar er god",
  "Metro M2 (@ Amagerbro St. (Metro)) http://4sq.com/UVZ4ed ",
  "Udstiller fra 04. Dec 2012 - 04. Janaur 2013\nKvarterhuset, Amagerbro http://fb.me/2bqV7jNPb ",
  "I'm at Amagerbro St. (Metro) (København, Hovedstaden) http://4sq.com/XaRGcB ",
  "MPjule3-kalender: Amagerbro Nordvest Productions http://bit.ly/Sa4uTV ",
  "Last minute business cards for today's SXSW meeting. How do they look? #homemade @ Amagerbro http://instagr.am/p/TGKfjlHRMs/ ",
  "Love you <3  @ Amagerbro http://instagr.am/p/TEcYXMFbpj/ ",
  "@kevinletsinger  8th. On my Way home from a Christmas party.... Amagerbro gade!!! pic.twitter.com/oBMHCHQ8",
  "Amagerbro st. Stationen med flest personer uden sjæl....",
  "Mega billetrazzia på amagerbro station",
  "Billetrazzia på amagerbro og de er mødt talstærkt op! http://fb.me/F2WBgwnI ",
  "Metrorazzia på amagerbro. Fin dag at vælge, når metroen har kørt med forsinkelser hele dagen.. #ingenbøde #lovlydigpic.twitter.com/aHDxJRLC",
  "@christgrubert hjemme hos mig ved amagerbro",
  "Bus 350S (@ Amagerbro St. (Metro)) http://4sq.com/UlJINn ",
  "Hej CPH @ Amagerbro St. (Metro) http://instagr.am/p/Sqg11mlI2g/ ",
  "I'm at Amagerbro Tandklinik (København S, Hovedstaden) http://4sq.com/119P1DH ",
  "idag med juleshow på amagerbro, bliver for vildt!",
  "Min næste lejlighed skal være en 2'er og ligge på islandsbrygge/amagerbro eller sundby. Tak! :-)",
  "Der er 33 trin på amagerbro st- alligevel vil alverdens raske sløje løg blokere elevatoren for at undgå det der bevægelse...!!!!",
  "Bus 350S (@ Amagerbro St. (Metro)) http://4sq.com/RQmaQR ",
  "Ungerne i Amagerbro børnehave/vuggestue har fået TOWERchairs - vi håber de bliver glade for dem :) http://tmblr.co/ZXd-JyXbEv6L ",
  "I'm at Amagerbro St. (Metro) (København, Hovedstaden) http://4sq.com/TYdVCt ",
  "#webstagram #editoftheday #tweegram #igdaily #instamessage #igersvenezuela #picstagr @ Amagerbro St. (Metro) http://instagr.am/p/SIE2IkTetP/ ",
  "nå i kan komme til nethouse2000 på amagerbro hvis i vil have autografer og nogle tæsk i css http://fb.me/1R23Zco68 ",
  "@danielrommedahl @kasper_munk Forsigtigt bud...... pølsebod ved Amagerbro St.?",
  "@SarahMunks fordi busserne på amagerbro ikke virker :-D",
  "\"Kære Amagerbro Kiosk - vi takker for din ordre\" Må siges at være en succesfuld autogenereret kvittering på onlinekøb....",
  "Bus 5A (@ Amagerbro St. (Metro)) http://4sq.com/Qq2Xbx ",
  "Waiting for Jen.. :D (@ Amagerbro St. (Metro)) http://4sq.com/WvAN1m ",
  "Musikkens dag. På Amagerbro torv... Højt musik lige foran vores vindrue!! Godt Astrid er ikke hjemme. pic.twitter.com/Z9UIxRoq",
  "Jeg bryder mig virkelig lidt om regnvejr @ Amagerbro st. busstop http://instagr.am/p/Ro5ecqnib5/ ",
  "Bus 350S (@ Amagerbro St. (Metro)) http://4sq.com/TryiJY ",
  "I'm at Amagerbro St. (Metro) (København, Hovedstaden) http://4sq.com/QMO0gd ",
  "Bus 350S (@ Amagerbro St. (Metro)) http://4sq.com/RhQSTR ",
  "@Thamawat @mortendk @aj42 kvarterhuset ved Amagerbro Metro St.",
  "@LisaKastleen hej. Jeg er på vej til amagerbro :p",
  "Internet in #McDonalds on Amagerbro is just awful!",
  "Kun 47 minutter at komme fra Flintholm til Amagerbro? Lige hvad jeg havde brug for efter en hård fodboldtræning. Tak #metroselskabet !",
  "Bus 5A (@ Amagerbro St. (Metro)) http://4sq.com/OBLuLp ",
  "Dejligt endelig at være igang med at filme den nye sæson af Singleliv på Kanal 4 :) Glæd jer ti  @ Amagerbro http://instagr.am/p/QzJFy_wLE6/ ",
  "Bus 5A (@ Amagerbro St. (Metro)) http://4sq.com/RhCbNE ",
  "I just ousted Tina S. as the mayor of Amagerbro Tandklinik on @foursquare! http://4sq.com/9FQKLe ",
  "The #sun is #out in #copenhagen #lovely #start of the #day #good #morning  #me #b  @ Amagerbro St. (Metro) http://instagr.am/p/QjcNCnDFca/ ",
  "1 yahud, 4 africans på Amagerbro #DetGodtNok",
  "@Lsvane Skete det tilfældigvis ved Amagerbro Station? Har set små slyngler rende rundt og tage for sig af lygterne.",
  "Jeg tager så metroen til Island Brygge og jeg skal egentlig til Amagerbro? Hurra for tirsdag... Det kunne væ http://instagr.am/p/QSMOK_DZsD/ ",
  "I'm at Amagerbro St. (Metro) (København, Hovedstaden) http://4sq.com/Vlbqfs ",
  "Metro M2 (@ Amagerbro St. (Metro)) http://4sq.com/QEuvrs ",
  "@thomasbigum mødte en fyr på amagerbro. Han var den første i Amager centret der stod i kø. Han kom ud kl 2!",
  "I'm at Amagerbro St. (Metro) (København, Hovedstaden) http://4sq.com/NTtdZw ",
  "Metro M2 (@ Amagerbro St. (Metro)) http://4sq.com/Qek8Yb ",
  "Amagerbro here we come. Med regn og blæst, så altså undskyld",
  "Best buds  #legend #parrot #bigcitylife #copenhagen  @ Amagerbro http://instagr.am/p/PuEzV-j2Xp/ ",
  "I'm at Amagerbro St. (Metro) (København, Hovedstaden) http://4sq.com/QWmu0t ",
  "I'm at Amagerbro St. (Metro) (København, Hovedstaden) http://4sq.com/V4Kv6u ",
  "Vil lave en 2'er af #JulPåVesterbro = Jul På Amagerbro",
  "Bus 5A (@ Amagerbro St. (Metro)) http://4sq.com/R6vgvd ",
  "CARE, @verdens bedste nyheder og Baobab-singers. Så bliver fredag morgen ikke meget bedre på Amagerbro. Go' weekend! http://fb.me/1LYwOeg8j ",
  "Verdens bedste nyheder giver morgensang på amagerbro st. #vbn #verdensbedstenyheder tak!pic.twitter.com/05x14N1J",
  "Bus 350S (@ Amagerbro St. (Metro)) http://4sq.com/PosFHp ",
  "Berl: Københavnsk hovedåre omdannes til strøggade: Som del af det nye budget for hovedstaden skal Amagerbro... http://bit.ly/QIFhfU ",
  "I'm at Amagerbro St. (Metro) (København, Hovedstaden) http://4sq.com/UOtkWy ",
  "Så er det i morgen, du kan møde os ved Amagerbro metrostation i København, når vi deler æbler og Verdens Bedste... http://fb.me/1Q7I17GHK ",
  "No rain yet ;-) #beautifulday  @ Amagerbro http://instagr.am/p/PbCxRXAslm/ ",
  "Hvilken vidunderlig dag #solnedgang  @ Amagerbro http://instagr.am/p/PXOAWgAstT/ ",
  "Metro M2 (@ Amagerbro St. (Metro)) http://4sq.com/P0MeWf ",
  "Bus 350S (@ Amagerbro St. (Metro)) http://4sq.com/UwSZDd ",
  "Amagerbro Torv er også brugt til at undervise... Hmm... Smart! pic.twitter.com/28w8xUoI",
  "AA-møde på Amagerbro Torv!! Hverdag fra kl. 00.01 til 23.59! pic.twitter.com/ubSb5yWf",
  "Parece ser que Jack Johnson se ha convertido en la banda sonora de estas primeras semanas en nuestra habitación de Amagerbro.",
  "Hippie på Amagerbro st: \"Vi arbejder for lighed og ligestilling i verden\"\nMig: \"Lyder ikke som noget jeg interesserer mig for\" GTFO",
  "@pudderkatja sådan har jeg haft det med amagerbro altid. Ik kun om pushere. Bare spørg... Vi vil også huskes for noget :-)",
  "Scary midget outside  @ Amagerbro http://instagr.am/p/OzljZ2kV1x/ ",
  "Join my level 5 safe house at Amagerbro Torv in Copenhagen. http://zomby.me/app ",
  "I'm at Amagerbro St. (Metro) (København, Hovedstaden) http://4sq.com/OD4CpC ",
  "Venter på Tracy;) #amagerbro",
  "Andelsboligforeningen Amagerbro Afd Brigadevej in Byglandsgade 10, c/o BUTIKKEN, Kobenhavn, 2300 - …http://andelsboligforeningen-amagerbro-afd-brigadevej.placestars.com ",
  "Nu må vi se hvad kl. Er når jeg kommer til Amagerbro :-)",
  "Børnehaven Amagerbro in Klerkegade 10B, c/o Landforeningen Frie Børnehaver og Fr, Kobenhavn, 1308 - …http://bornehaven-amagerbro-kobenhavn-dk.placestars.com ",
  "Børnehaven Amagerbro in Store Mølle Vej 13, c/o Landforeningen Frie Børnehaver og Fr, Kobenhavn, 2300 - http://bornehaven-amagerbro.placestars.com ",
  "Amagerbro Klinik For Fysioterapi ApS Autoriserede in Kirkegårdsvej 25A, Kobenhavn, 2300 - …http://amagerbro-klinik-for-fysioterapi-aps-autoriserede.placestars.com ",
  "I'm at Amagerbro St. (Metro) (København, Hovedstaden) http://4sq.com/TOQSKF ",
  "Amagerbro Torv in Amagerbro Torv, Kobenhavn, 2300 - http://amagerbro-torv.placestars.com ",
  "I'm at Amagerbro St. (Metro) (København, Hovedstaden) http://4sq.com/OfvA3I ",
  "@SarahMunks dr og amagerbro er rumlig tæt på ;-)",
  "I'm at Amagerbro St. (Metro) (København, Hovedstaden) http://4sq.com/OcCIxM ",
  "Amagerbro Kiosk in Amagerbrogade 5, Kobenhavn, 2300 - http://amagerbro-kiosk.placestars.com ",
  "Skal helt til amagerbro omg",
  "Street style table tennis #copenhagen #denmark   @ Amagerbro Torv http://instagr.am/p/OMVUqMotCn/ ",
  "Blomsterhandler in Amagerbro metro station, Kobenhavn, 2300 - http://blomsterhandler.placestars.com ",
  "Et nabo par ligger og knepper og et er oppe og slås, begge par har åbne vinduer... #AmagerBro",
  "End of day 2. Tired as fuck. @ Amagerbro, København, Denmark https://www.instagram.com/p/BYl2oVolQYV/ ",
  "Pædagogmedhjælpere til Fritidsinstitutionen ved skolen på Amagerbro\n#Job #Jobs #Work #Employment #Retweet\nhttp://us4usa.us/paedagogmedhjaelpere-til-fritidsinstitutionen-ved-skolen-pa-amagerbro/ …",
  "To the Asian guy who just walked out at Amagerbro holding a huge bag of rice on yo shoulder, salute to you mate",
  "Ikke flere tilfældige møder i metroen eller på Amagerbro - for det er altså ret sjældent at jeg kommer til Mariagerfjord",
  "Ab amagerbro - strømmen er gået til vores udstyr på smyrnavej 26, så fire opgange er uden net, vi fejlmelder det",
  "Fra kl. 04:00-04:45 kører der ingen tog ml. Amagerbro og Kastrup",
  "Sporarbejde i nat udføres ml. Amagerbro og Kastrup, for mere info se venligst på link: http://www.m.dk/#!/om+metroen/rejseinformation/planlagte+driftsaendringer/sporarbejde+nat …",
  "Mad & Kaffe Amagerbro søger Kokke og Køkkenassistenter med erfaring til souschefstilling http://dlvr.it/Ph2XCB   Job i Sjælland",
  "VI TAKKER AF FRA AMAGERBRO! \nTak for en skøn konkurrence om denne uges homeby, Amagerbro. I konkurrencen... http://fb.me/1f8QB4Ldn ",
  "Hold da kæft, en flot Amar-plakat  #amarerno1 @ Amagerbro, Kbh. https://www.instagram.com/p/BYGaHnjgG82/ ",
  "Lærer søges til Skolen på Amagerbro - #jobdk #dkjob #arbejde #lærer #undervisning #matematik #idræt #håndværk #desi… https://buff.ly/2uXUlTl ",
  "Så kører elevatoren på Amagerbro igen",
  "Elevatoren på Amagerbro er ude af drift 2-3 timer pga serviceeftersyn",
  "Carboloading!! #IMCopenhague #yacasiestamos en Amagerbro, Kbh. https://www.instagram.com/p/BX-32vkFN8I/ ",
  "Ny PR. Fra Amagerbro til Stockholm centrum. 2 timer og 45 min. #effektivt",
  "Kopenhagen \n#kitesurf #amagerbro #kopenhagen #dänemark #travel #travelphotography #sport… https://www.instagram.com/p/BX2IIiVj3GT/ ",
  "Tak! Amagerbro ",
  "#amagerbro #cph #kbh #kitchensink #denmark @ Amagerbro, Kbh. https://www.instagram.com/p/BXvih3aFLY2/ ",
  "I'm at Amagerbro st. (Metro) - @metroenkbh in København, Hovedstadenhttps://www.swarmapp.com/c/i0lgpWkZlru ",
  "#amargerbro #cph #sleepwalk @ Amagerbro, Kbh. https://www.instagram.com/p/BXnwrZSgLg5/ ",
  "My favourite place for an after work drink - At home, in my balcony garden \n.\n#altanliv #balconygarden #amagerbro #weizcopenhagen #weiz #…pic.twitter.com/WKld6JrmBJ",
  "I'm at Amagerbro https://www.swarmapp.com/c/aTiXGf3Ej2E ",
  "Amagerbro/Nordvest Productions !!! http://fb.me/64QiubYPE ",
  "Alternativt kan du tage metroen et stop længere, og sætte dig i Lergravsparken :) Ellers er der ikke så meget i gå-afstand fra Amagerbro st.",
  "I en gå-afstand fra Amagerbro st.",
  "Desværre stadig ingen togdrift ml. Kongen Nytorv-Amagerbro/Islands Brygge. Ved endnu ikke hvornår vi igen kan køre på strækningen.",
  "Lige nu: Ingen togdrift ml. Kongens Nytorv-Islands Brygge/Amagerbro pga signalproblemer.",
  "Lige nu: Ingen drift Amagerbro-Christianshavn.",
  "Lige nu 5-7 min. forsinkelser pga. signalproblemer ml. Amagerbro og Christianshavn.",
  "Til/fra Lufthavnen skal du skifte tog på Christianshavn og på Lergravsparken st. Det skyldes fejlramt tog på Amagerbro st.",
  "Selvfølgelig holder ALLE metrotog stille fordi ét tog på Amagerbro har problemer. Det er klart. @MetroenKBH",
  "Alle tog holder stille, det skyldes problemer med tog ved Amagerbro. Forventer at køre igen indenfor 5-8 min",
  "Forsinkelser til/fra CPH Lufthavnen, det skyldes problemer med togdør på Amagerbro st.",
  "Jeg udlejer min 2 v på Amagerbro den 5/8-13/8, så sig til hvis du vil på ferie i Kbh eller mangler en seng midt i boligjagten.",
  "Indskolingslærer søges til Skolen på Amagerbro i København - #jobdk #dkjob #arbejde #lærer #undervisning #jobikøben… http://buff.ly/2tKCmiN ",
  "Just like cph days!!!!!!! Amagerbro  Nørreport red wine in hand!!!!!!!",
  "Til du som har efterladt din hund i din lejlighed på Amagerbro: 1) den lyder ulykkelig 2) du er en nar for den skal sikkert pisse",
  "Nattens sporarbejde er mellem Amagerbro og Kastrup se mere på: http://m.dk/#!/om+metroen/rejseinformation/planlagte+driftsaendringer/sporarbejde+nat …",
  "Elevatoren på Amagerbro er tilbage i drift.",
  "Elevatoren på Amagerbro er i øjeblikket ude af drift pga service.",
  "Okay, Bro har noget. #amagerbro",
  "Metro afgangstider fra Amagerbro mod Nørreport og omvendt har ikke været opdateret i FLERE ÅR!! Tiderne passet SLET IKKE med virkeligheden!!",
  "Amager is The happiest Island out of The 1419 Islands In all of Denmark. #amager #amagerbro… https://www.instagram.com/p/BWXw6NQFYaR/ ",
  "RT @hoopadooza: copenhagen amagerbro https://tmblr.co/ZjOSgq2NdD6Pj  #copenhagen #hoops #swidilove @ftotheunk",
  "copenhagen amagerbro https://tmblr.co/ZjOSgq2NdD6Pj  #copenhagen #hoops #swidilove",
  "Voilà pourquoi je préférerais être porcher à Amagerbro, et être compris des porcs, plutôt qu'être poète et mal compris des hommes",
  "Varför är dörrarna låsta på Amagerbro St?",
  "Just posted a photo @ Jagger Amagerbro https://www.instagram.com/p/BWKtXbRDsqh/ ",
  "#amager #copenhagen #copenhagenlife #nevercrossthebridge @ Amagerbro, Kbh. https://www.instagram.com/p/BWKjYfzAsRT/ ",
  "Det er fandeme sødt! Spottet på Amagerbro pic.twitter.com/r4m8Gto5fQ",
  "var det dig, der lige blokkerede døren på amagerbro? tsk tsk",
  "Sommer, for pokker  @ Amagerbro, København, Denmark https://www.instagram.com/p/BWBK8PBFLxP/ ",
  "Åhh tæt ved mig på Amagerbro. Kan simpelthen ikke adressen, men ved du kan finde den på deres hjemmeside.",
  "#seenonamager #schooltrash #basketbasura #justaddzebras @ Skolen på Amagerbro https://www.instagram.com/p/BV8QvmpFkKP/ ",
  "Mød op og få en snak med lokalpolitiet Amager og Chr. Havn idag mellem kl. 1400-1730 på Amagerbro Torv. Vi byder på kaffe og kage #politidk",
  "Attraktiv beliggenhed på en sidegade til Amagerbrogade. Tæt på Amagerbro Metrostation. https://cctad.com/5ffy pic.twitter.com/Vnmxzfc4jN",
  "En #øresundsmetro vil have følgende stop: København H, Islands Brygge, Amagerbro, Prags Boulevard, Västra Hamnen, Malmø C.",
  "Prøv Nørrebrogade i myldertrafik og du vil elske Amagerbro! ",
  "Millennials are killing Amagerbro Station",
  "Så kører alle rulletrapper igen på Amagerbro",
  "Alle rulletrapper på Amagerbro er midlertidigt ude af drift.",
  "Jaguar E type #jaguar #etype #diabolik #amager #amagerbrogade @ Amagerbro, København, Denmark https://www.instagram.com/p/BVc8TvuDgTI/ ",
  "I'm at Amagerbro Apotek in København S, Hovedstaden https://www.swarmapp.com/c/2Hm4IeLkLgB ",
  "Må amagerbro også komme forbi?",
  "Hvor kan man aflevere aflagt tøj og håndklæder? Tæt på Amagerbro eller nemt tilgængeligt med offenligt, da jeg ikke har bil  #twitterhjerne",
  "Same shit, hvis du har barnevogn. Amagerbro Metro er det værste sted. Jeg har flere gange blokeret døren og krævet elevatoren rømmet.",
  "Min søns skole har for nylig skiftet navn til Skolen på Amagerbro - dens nye skoleintra-url er ikke uden ironi... pic.twitter.com/9vQG7PGr2T",
  "@MetroenKBH kunne det tænkes at der i myldertiden kunne forlænges døråbningstid på amagerbro st? Folk kan ikke nå at komme ind",
  "Elevatoren på Amagerbro kører igen.",
  "Elevatoren på Amagerbro, er i øjeblikket ude af drift.",
  "MORGs via @amagerbro.loppen - Flot hvid potteskjuler. Måler h: 13, d: 13,5. Pris 50 kr.  #potteskjuler #blomster #loppefund #loppeguld #retrpic.twitter.com/0jI8fDmxAW",
  "MORGs via @amagerbro.loppen - Helt ny vinkaraffel fra Menu. Pris 150 kr.  #vinkaraffel #menu #vin #loppefund #loppeguld #retro #retrohjem #gpic.twitter.com/f7G61BPWa9",
  "Девушки из Meyers Bageri бесплатно раздают свежую выпечку у станции метро @ Amagerbro Station https://www.instagram.com/p/BU86fe6gY06/ ",
  "#Door #secret #light #night #blackandwhite #Copenhague #Amagerbro #Sony #hx400v @ Amagerbro Station https://www.instagram.com/p/BU6tYnuDH_i/ ",
  "#night #light #blackandwhite #Copenhague #Sony #hx400v #NoFilter @ Amagerbro Station https://www.instagram.com/p/BU6r3GtDfA7/ ",
  "Superhero  #SuperHero #BeerRun #BlackNPink #LoveIt #Craziness #Awesomeness @ Amagerbro, Kbh. https://www.instagram.com/p/BU6MP6CDURC/ ",
  "MORGs via @amagerbro.loppen - Lille legetøjsbil i træ. Måler 7 cm. Pris 25 kr.  #legetøj #bil #legetøjsbil #trælegetøj #loppefund #loppeguldpic.twitter.com/l1mwCQUtdr",
  "На гілляку @ Amagerbro Station https://www.instagram.com/p/BU2NZ0MgYkg/ ",
  "I denne uge er jeg glad for, at jeg bor på bøvede Amagerbro #distortion #fredogrohttp://politiken.dk/debat/art5968154/Distortion-er-en-syg-ideologi-sponsoreret-af-Royal-Bryggeri …",
  "Street art in Copenhagen  @ Amagerbro https://www.instagram.com/p/BUnM3VhlrYnYyL8LBHS36UVumlbEsOB1Ybi9qk0/ …",
  "You're near loads of lovely places! We stayed in Amagerbro because it wasn't too expensive. Copenhagen is SO pretty.",
  "I øjeblikket forsinkelser fra Lufthavnen mod Christianshavn på 5-7 min. pga tog med tekniske problemer ved Amagerbro st,",
  "#heishere #love #chewbacca #starwars #poster #homesweethome #surf #surfing #nerd @ Amagerbro… https://www.instagram.com/p/BUgtwFUDA2s/ ",
  "Børnehaveklasseleder til Skolen på Amagerbro - #jobdk #dkjob #job #arbejde #undervisning #vejledning #indskoling #m… http://buff.ly/2rLDMF4 ",
  "Tilbage på min gamle stamcafe på Amagerbro med go veninde. Og ja, drikken til venstre er min - så' der lidt at brænde af til maraton imorn pic.twitter.com/6r32YVS6ct",
  "Fast vibe in Amagerbro today! #livepaaamagerbro @ Amager Strandpark https://www.instagram.com/p/BUUWjurj_mL/ ",
  "Jeg skulle bare til Amagerbro og hjem igen ",
  "Ingen togdrift ml. Christianshavn og Lergravsparken pga. tekniske problemer på Amagerbro",
  "Togdriften til og fra Lufthavnen er en smule forsinket pga. tog med tekniske problemer ved Amagerbro",
  "Amagerbro er ikke centrum, men at her lugter af gyllesæson havde jeg ikke helt forudset.",
  "#housewarming #party #theworld #friends #amager #copenhagen #københavn @ Amagerbro Station https://www.instagram.com/p/BUDVxlojZwz/ ",
  "Saras crib @ Amagerbro, Kbh. https://www.instagram.com/p/BT9K4_zDGEn/ ",
  "Då kan det hjälpa​ om vagnarna stannar på Amagerbro st.",
  "Jeg ved ikke, hvorfor jeg overraskes. Lejl. i min ejendom på Amagerbro koster ca. 1,8 mio - 2v'er på 56 kvm. Så...",
  "\"I would rather be a swineherd at Amagerbro and be understood by the swine than a poet and misunderstood by people.\" \nKierkegaard, Either/Or pic.twitter.com/aoJrDnr8LI",
  "De her er guld værd @ Amagerbro, København, Denmark https://www.instagram.com/p/BTtO6aSgPgy/ ",
  "Nattens sporarbejde er mellem Amagerbro og Kastrup. Se mere her:http://www.m.dk/#!/om+metroen/rejseinformation/planlagte+driftsaendringer/sporarbejde+nat …",
  "af generalforsamlingen i går aftes.\n\nStort tillykke til foreningen og ikke mindst andelshaverne i foreningen :-)",
  "Det er kort sagt ligesom stanken af råddenskab i bestyrelseslokalet stort set er forsvundet som dug for solen efter det dejlige resultat",
  "Sikken dejlig dag det er i dag. Det er ligesom solen i dag skinner på en helt anden og bedre måde end vi længe har oplevet det.",
  "Fik min cykel til København igår, cyklede fra hovedbanen og hjem  til Amagerbro. Idag tager jeg bussen, skal... http://fb.me/1071bDox5 ",
  "Aaarh okay. Sålænge jeg ser Kastrup tænker jeg bare far out, men selvfølgelig grænsen går jo ikle så langt fra Amagerbro",
  "Vi standser igen på Amagerbro",
  "Ingen tog standser på Amagerbro pga. en brandalarm på stationen",
  "コペンハーゲンの路線バスがEV化してる\nたぶん @ Amagerbro Station https://www.instagram.com/p/BTjkQEEglnT/ ",
  "Elevatoren på Amagerbro er i drift igen.",
  "Elevatoren på Amagerbro er ude af drift pga. service.",
  "Er det videre fra Christianshavn? Nej vel? Amagerbro? Læste lige Politikens artikel om kunst på stationen, Sydhavn i hvert fald.",
  "@goerlitz Flæsk- og persillekutteren er på Amagerbro Torv nu ",
  "Glidende ned af rulletrapperne på Amagerbro st. finder jeg ud af at mine sko er ret glatte i vådt føre..",
  "And so she did #thewestwing #yndlingsserie #joshlymanmarryme #lemonlyman @ Amagerbro,… https://www.instagram.com/p/BSrKpiwgvmy/ ",
  "Fodboldklubber med både herre serie 1 og serie 2 hold i nærheden af Amagerbro metro station? #twitterhjerne",
  "hi @ Amagerbro Station https://www.instagram.com/p/BSl4r7ED3ta/ ",
  "Nattens sporarbejde, under etablering kører der ingen tog ml. Amagerbro og Kastrup se mere her http://www.m.dk/#!/om+metroen/rejseinformation/planlagte+driftsaendringer/sporarbejde+nat …",
  "Elevatoren på Amagerbro er tilbage i drift.",
  "Elevatoren på Amagerbro er i øjeblikket ude af drift pga service.",
  "Hov. Havde ikke set, tweetet var gammelt. Men der er i hvert fald ro på settet ved Amagerbro lige nu :D",
  "Der standses i øjeblikket ikke på Amagerbro st. Det skyldes politiets arbejde.",
  "Intet mindre end en fantastisk dag @ Amagerbro, København, Denmark https://www.instagram.com/p/BSWhOK6Afh0/ ",
  "umaskeret profil. #kærlighilsen : waltherboelge @ Amagerbro, Kbh. https://www.instagram.com/p/BST84eRh4vh/ ",
  "Big city @ Amagerbro, Kbh. https://www.instagram.com/p/BSQg-olhhZk/ ",
  "I øjeblikket er der ca. 5-10 minutters forsinkelse til/fra CPH Lufthavnen, grundet blokeret dør på Amagerbro.",
  "I øvrigt var det måske lige tidligt nok I slukkede gør gadebelysningen på Amagerbro i dag, @koebenhavner ?pic.twitter.com/yzRTiHdjUC",
  "Tager på episk Amager-bar-crawl i morgen. Nogle skjulte bodega-perler omkring Sundby/Amagerbro, jeg ikke må gå glip af? #twitterhjerne",
  "Forsinkelser til/fra CPH Lufthavnen, det skyldes problemer med togdør på Amagerbro. Forventer at køre igen indenfor 5 min",
  "Elevatoren Amagerbro er i drift igen.",
  "Elevatoren på Amagerbro er ude af drift pga. vedligehold.",
  "Solnedgang over Amagerbro @ Copenhagen, Denmark https://www.instagram.com/p/BR1jYHBjmY0/ ",
  "Der er ingen togdrift ml. Amagerbro og Lufthavnen pga. fejlramt tog.",
  "\"Overhørt i metroen: Jeg skal til lille-Færøerne. Altså Amagerbro\"",
  "There is some truth in this #life #lifeiswhatyoumakeit @ Amagerbro, Kbh. https://www.instagram.com/p/BRqtX_tFIAZ/ ",
  "Ingen camembert-duft på Amagerbro. Kun guldøl og fransk hotdog.",
  "I nat udfører vi sporarbejde ml. Amagerbro og Kastrup. Se mere her: http://www.m.dk/#!/om+metroen/rejseinformation/planlagte+driftsaendringer/sporarbejde+nat …",
  "Fars gamle gulvhøjtalere har fået nyt hjem på 4. Sal på amager. Det bliver alle glade for #amagerzonas #amagerbro #kollektivetpic.twitter.com/lIJZtFKUpb",
  "Hvorfor standse ved to? Hellerup, Øbro, Vbro, Nbro, Valby, Amagerbro, alle forskellige. Sikke mange byer.",
  "Så kan vi igen benytte Amagerbro.",
  "Vi standser i øjeblikket ikke på Amagerbro pga en brandalarm aktiveret.",
  "men hvorfor så ikke tage ydre amagerbro med?",
  "Så kører elevatoren på Nørreport (til S-tog og gadeplan), samt elevatoren på Amagerbro igen.",
  "Elevatoren på Amagerbro er ude af drift. Dette skyldes vedligehold.",
  "@Pillepernille @RadonDatter 7-8 km fra Amagerbro  #easypeasy",
  "Sporarbejde i nat ml Amagerbro-Kastrup se mere på: http://www.m.dk/#!/om+metroen/rejseinformation/planlagte+driftsaendringer/sporarbejde+nat …",
  "@Matt_Dominguez wheres this amagerbro or this port near city",
  "Mest sete @Boliga: Amagerbro Torv 4, 3. th., Andelsbolig i København S - 624 visninger http://bit.ly/1ofZ9fg  #mestsete #bolig",
  "Stod af på amagerbro for at fornuftigt nok gå hjem. Det er jo alt for koldt!!",
  "#skrotbil #Skrotpræmie : Skrotbil Amagerbro http://skrotdinbilnu.dk/skrotbil-amagerbro/ … http://skrotdinbilnu.dk ",
  "Nyt på Selvsalg.dk: Andelsbolig: 2300 København S, 897.945 kr.: Amagerbro Torv 4, 3. th. http://bit.ly/20KOMBg  #selvsalg",
  "\"Woman with 24 problems\" #mural #streetart #24problemsbutawomanaintone @ Amagerbro Torv https://www.instagram.com/p/BBft2B8vxES/ ",
  "Fastelavn på Amager \nHar været til fastelavn på Amagerbro, som er det første sted, hvor man fejre fastelavn på... http://fb.me/4pULl4gKu ",
  "Fastelavn på Amagerbro, ved København. \nDronning blev Heidi Block, men ikke uden forhindringer. For det første... http://fb.me/22GbY5lbc ",
  "Fastelavn på Amagerbro \nSå fald det sidste lille stykke af tønden ned. http://fb.me/42AYoQJ0O ",
  "Fastelavn på Amagerbro \nLidt ramponeret - men ret holdbar i år. http://fb.me/86hOSQhzJ ",
  "Fastelavn på Amagerbro \nDer bliver slået til den. http://fb.me/NvQb7Be4 ",
  "Fastelavn på Amagerbro \nSkønsang http://fb.me/Z5LsjGXg ",
  "Fastelavn på Amagerbro \nPrag Boulevard lige ved Amagerbro gade.  Tønnen er hel endnu men det vare ikke længe http://fb.me/2FteFe0Cr ",
  "Fastelavn på Amagerbro \nHos Vibeke Lund-Hansen http://fb.me/78yHgHr4z ",
  "Fastelavn på Amagerbro http://fb.me/1Z8SH7Dwe ",
  "Fastelavn på Amagerbro http://fb.me/274sYLJtb ",
  "Gode minder fra Amagerbro, hvor vi stod og delte kaffe ud hver torsdag morgen hele foråret '15. #SmilTilVerdenpic.twitter.com/BhuggMXEF6",
  "Workshop om fremtidens Amagerbro Torv http://ift.tt/1Ku2v87 \n\nKøbenhavns Kommune skal udvikle et ideoplæg til fremtidens Amagerbro Torv. …",
  "Lige nu ca. 5 min. forsinkelse til og fra Lufthavnen, pga. tidligere problem med tog, på Amagerbro.",
  "Tekniske problemer med tog nær Amagerbro. Derfor er der lige nu forsinkelser til og fra Luthavnen. Info følger!",
  "Med vinden i en retning har jeg så medvind fra Amagerbro til Østerport i morgen kl. 7? #takpåforhåndpic.twitter.com/8LLyWAqtO2",
  "Så virker elevatoren på Amagerbro igen.",
  "Elevatoren på Amagerbro er ude af drift.",
  "Tekniker hurtigt fremme på Amagerbro. Vi kører igen. God morgen",
  "Enkelte tog holder stille ml. Amagerbro-Øresund, det skyldes problemer med en perrondør på Amagerbro. Forventer at køre igen om 5 min",
  "Amagerbro in January: http://youtu.be/VFAMn5pUbxs?a  via @YouTube",
  "@Paul_Giblin @EugeneFeely @Airbnb staying on bulgariensgade, near the metro, it is in amagerbro",
  "Faldt på trappen på Amagerbro Station... Enormt pinligt. Og nu er jeg øm i venstre side og på hoften. Føler mig gammel og svag #JegErEnIdiot",
  "RT PornForFree_ru Now online  Jacob, 52, Amagerbro:  http://bit.ly/1PmO5c7   #flirt #dating",
  "Tog holder stille på Amagerbro retning Vanløse. Syg passager ombord har behov for ambulance.",
  "45 min fra Amagerbro til Nørreport. Det skal I alligevel have #areyougettingpaidforthis @metroenkbh",
  "Jeg skal have flyttet en kommode 200 meter på Amagerbro st. i aften, men mangler en hjælpende hånd! Vil du være den hånd? #hjælp #jegersød",
  "OH i metroen: Jeg skal til lille-Færøerne. Altså Amagerbro.",
  "Nørreport-Amagerbro/Island Brygge这段地铁的晚高峰，说是挤沙丁鱼罐头，一点也不为过。",
  "Wow. Det tog så en time at komme fra Tycho Brahes alle til Amagerbro station med bus.",
  "1/2 Times forsøg på at komme fra Amagerbro metrostation og det er jeg da også kommet...Helt op til amagebrogade #FMLpic.twitter.com/DsTJMZtlt1",
  "Brandvæsnet har været på Amagerbro, og stationen er nu igen åben.",
  "Amagerbro Metro har været evakueret kortvarigt pga. en røgalarm. Der var tale om falsk alarm. Fortsat god nat! #politidk",
  "Vi har en brandalarm på Amagerbro. Derfor standser ingen tog på Amagerbro.",
  "Bulls, Michael fra Amagerbro #nbatv2",
  "Problemet er løst på Amagerbro. Vi kører normalt igen.",
  "Lige nu ca. 5 min forsinkelse mod Lufthavnen pga. nødhåndtag aktiveret på Amagerbro.",
  "#daily #biking #commute on #amagerbrogade in #amagerbro #copenhagen #denmark #danish #culturepic.twitter.com/Lbdy5ZSkPw",
  "I'm at Amagerbro St. (Metro) in København, Hovedstaden https://www.swarmapp.com/c/jAHmh2WIbQE ",
  "Det er cirka bare mig udenfor på Amagerbro i dag #julefred",
  "Hvad sker der på Amagerbro? Politiet er bevæbnet til tænderne  @KobenhavnPoliti",
  "Fyraftensøl, Kbh K eller Amagerbro anyone?",
  "Julehandlen giver trængsel på gaderne i Indre By Amagerbro Vesterbro (Dybbølsbro) og Ørestad Tag afsted i god tid http://bit.ly/1SWGJti ",
  "I nat udfører vi sporarbejde ml. Amagerbro og Kastrup, se mere i linket: http://m.dk/#!/om+metroen/rejseinformation/planlagte+driftsaendringer/sporarbejde+nat …",
  "Nogle i Københavnområdet med bil, der kan hjælpe mig med kørsel fra IKEA til Amagerbro i morgen (17/12) mod betaling?   #twitterhjerne",
  "Julehandlen giver trængsel på gaderne i Indre By Amagerbro Vesterbro (Dybbølsbro) og Ørestad Tag afsted i god tid http://bit.ly/1SWGJti ",
  "Problemet ved Amagerbro er løst. Men husk at du skal skifte tog på Christianshavn hvis du rejser til og fra Lufthavnen.",
  "Lige nu tekniske problemer ved Amagerbro. Forvent 10 min. forsinkelse til/fra Lufthavnen. Desuden er der togskift på Christianshavn.",
  "Julehandlen giver trængsel på gaderne i Indre By, Amagerbro, Vesterbro (Dybbølsbro) Ørestad. Tag afsted i god tid http://bit.ly/1SWGJti ",
  "@Tinnehjersing mangler du stadig et sted at bo? Jeg har en lejlighed ledig fra 15/1 på Amagerbro",
  "Amagerbro Torv via Blekingegade - Amagerbrogade - Englandsvej - Peder Lykkes Vej - Brydes Allé. March ml. 12.30 - 13.00. Vis hensyn",
  "Pakker  Nørrebro  Amagerbro",
  "Jeg ærger mig mindst lige så meget på Amagerbro. https://twitter.com/datakatrine/status/672536322272284674 …",
  "Selv om jeg bor i Sundby, vil Amagerbro altid være mest Amager, og Amager Centret verdens ottende vidunder <3",
  "@BananHanne \"Det er lige meget\". Nej, du skal vælge om du vil over Amagerbro (det mindre kendte navn for Langebro) eller Sjællandsbroen.",
  "Så fik vi løst problemet ved Amagerbro. Stadig et par minutters forsinkelse på banen. Men vi kører.",
  "Desværre driller toget ved Amagerbro os. Forvent ca. 5 minutters yderligere forsinkelse. Vi beklager.",
  "Lige nu ca. 15. minutters forsinkelse på hele banen. Dette skyldes at vi har et tog som holder stille før Amagerbro.",
  "Ung mand i livsfare efter voldsomt knivstikkeri http://ift.tt/1Q3Qkij  En ung mand blev natten til lørdag fundet på fortovet på Amagerbro…",
  "Ung mand i livsfare efter voldsomt knivstikkeri http://ift.tt/1MJYzha  En ung mand blev natten til lørdag fundet på fortovet på Amagerbro…",
  "Lunch date with nicomortensen  #grillen #amagerbro https://instagram.com/p/-lhMsCQtZK/ ",
  "Spiller i aften på Kvarterhuset Amagerbro med Jesper Løvdal​, Nils Bo Davidsen​ og Christopher Dell. Kl 20!  http://on.fb.me/1NecUEb ",
  "Elevatoren på Amagerbro er midlertidigt ude af drift. Det skyldes vedligehold",
  "@amarOrama @Trix5k Jeg har et værelse fra 1. jan v. Amagerbro st., hvis det skulle have interesse:)",
  "Elevatoren på Amagerbro er tilbage i drift.",
  "Elevatoren på Amagerbro station er midlertidigt ude af drift.",
  "@kirstenmarie Amagerbro er en færøsk ghetto. Og ingen vil integreres.",
  "Hørt ved Amagerbro station: \"Vi stemmer ja til et forbehold.\" Nej, du stemmer ja til at afskaffe et forbehold #dkpol",
  " Packing 4 tonight! C u, Friktion  (her: Amagerbro, København) http://tmblr.co/ZNkgcx1yMjIQY ",
  "I'm at Amagerbro Torv in København S, Hovedstaden https://www.swarmapp.com/c/96QzYlF9AdH ",
  " SELFIE STICK. (her: Amagerbro, København) http://tmblr.co/ZNkgcx1xvoESd ",
  " @ Grillen Amagerbro https://instagram.com/p/90f-6VklnV09Vr3rfMTrz2_23hpJj6noFeiRM0/ …",
  "@Mkkl Ikke på Amagerbro :)",
  "@Filoffen @infonauten @Mkkl du bor seriøst på den forkerte side af amagerbro - den er god fin i min del af sundbyerne",
  " Højskolereunion (her: Amagerbro, København) http://tmblr.co/ZNkgcx1xGPucS ",
  "@TokeDK Grillen Amagerbro",
  "@Ida_Kys Grillen Amagerbro ",
  "Rusdian slut alert #bitchbetterhavemymoney @ Amagerbro, Kbh. https://instagram.com/p/9hW-7CH-G9/ ",
  "In #Denmark, there's 4 kinds of people. #Adult #Child #Bicycle #Dog @ Amagerbro St. (Metro) https://instagram.com/p/9WMHitvxFY/ ",
  "Nyindretningen af Irma, Amagerbro, giver mig endnu mere lyst til at blive rig.",
  "Cafe MMM I Amagerbro her til aften. Aftenens tema: Den Legende Voksen. Fantastisk emne. #brætspil… https://instagram.com/p/9RS8DoQYC1/ ",
  "I aften udfører vi sporarbejde. Fra ca. 19:30-20:00 kører metroen ikke mellem Amagerbro og Lufthavnen. Se link: http://m.dk/#!/om+metroen/rejseinformation/planlagte+driftsaendringer/sporarbejde+nat …",
  "@mattskala Sounds good. Let's meet at whatever is quickest, probably Amagerbro?",
  "@srbaker so that is my suggestion.  We could meet at my work and walk, or meet there; it is next to the Amagerbro metro station",
  " #amagerbro #kbh #danmark @ Prøvestenen https://instagram.com/p/9JANOWMzHr/ ",
  "RT PornForFree_ru Now online  Adam1980, 50, Amagerbro: only for join Travel !!! http://bit.ly/1kuX8d6   #flirt #dating",
  "Now online  Adam1980, 50, Amagerbro: only for join Travel !!! http://bit.ly/1kuX8d6   #flirt #dating",
  "Lavede Chr.havn-Amagerbro-Chr.havn-Islands Brygge nummer på metro med mange andre pga forkerte skiltning på perronerne. Suk.",
  "Så kører elevatoren på Amagerbro igen. Til gengæld er elevatoren på Christianshavn nu lukket pga. vedligehold.",
  "Elevatoren på Amagerbro er desværre ude af drift.",
  "Photo \"Amagerbro\" by Kristoffer Ihlen #500px https://500px.com/photo/126036827/amagerbro-by-kristoffer-ihlen?utm_medium=twitter&utm_campaign=nativeshare&utm_content=web&utm_source=500px …",
  "FACADER KØBENHAVNS BROGADER\nSe bogen på http://www.blurb.com/b/6535622-facader …\n@amagerbro #amagerbrogade #københavn #facaderpic.twitter.com/rFxeSj1OcW",
  "Hej @YouSeeDK. Amager mangler internet igen igen igen. #Amagerbro",
  "Kierkegaard du matin: \"Voilà pquoi je préférerais être porcher à Amagerbro, et être compris ds porcs, plutôt que poète et mal compris ds hô\"",
  "Hej @YouSeeDK. Amager mangler igen internet. #Amagerbro",
  "I øjeblikket lidt forsinkelser mod CPH Lufthavnen, grundet en blokeret dør på Amagerbro.",
  "Togdriften er 5-10 min. forsinket, teknisk fejl ved Amagerbro",
  "#tbt to my morning commutes in københavn almost 3 years ago \n#copenhagen #amagerbro #amager… https://instagram.com/p/8TKKmbxHfv/ ",
  "Få indblik i hvordan et familiekursus gør stor forskel for en gruppe familier på Amagerbro http://bit.ly/1KQX0tF pic.twitter.com/o4rMA4j9DP",
  "Så hvis jeg skal bruge en god fysioterapeut og det rigtigt gerne må være Amagerbro, hvem skal jeg så ringe til?",
  "@MetroenKBH Så kører elevatoren på Amagerbro igen",
  "Elevatoren på Amagerbro er desværre midlertidigt ude af drift",
  "Så kører elevatoren igen på Amagerbro st.",
  "Elevatoren på Amagerbro er midlertidigt sat ude af drift. Det skyldes vedligehold",
  "Ny rapport fra CFBU samler positive erfaringer og resultater fra familiekursus på Amagerbro http://bit.ly/1KxlGXZ pic.twitter.com/XnsuZW3Fa9",
  "KOM og hils på fredag på Amagerbro Torv, Cultura21 er med, med en lille Øko Ø undersøgende begivenhed! http://fb.me/2h4hHtLfE ",
  "Свежая разметка @ Amagerbro Station https://instagram.com/p/75pw0epCxT/ ",
  "I dag fortsætter #Prag Dage med dukketeater @HurvinekSpejbl i Kvarterhuset #Amagerbro og Prague Castle Orchestra på Café Svejk,Frederiksberg",
  "@Simon_Oxby kan anbefale Pommerns gade, ml Amagerbro og Lergravsparken metro. Kan ikke lige huske hvad gården hedder @MirjaOverheu",
  "Amager SK deltager fredag den 25. september i Frivilig Fredag på Amagerbro Torv fra kl. 13-17, kig ned og skud en... http://fb.me/7IHt77yZ8 ",
  "I dag: @HurvinekSpejbl i Kultur Valby, Trio Doruzka i Amagerbro Jazz og Prague Castle Orchestra med Tjekkisk køkken i Grøften i Tivoli.",
  "Bugün metro problemi beynimi allak bullak etti ve yanlışlıkla Amagerbro istasyonunda indim. Oysa Island Byrgge'e gitmem gerekiyordu.",
  "Viimeistä päivää. @ Amagerbro, Kbh. https://instagram.com/p/7phLMxBYPH/ ",
  "@StinePitney Og jeg er ved Amagerbro, er der nok om ca et kvarter, skal lige hæve cash @labeet @ErDetSaftevand",
  "Copenhagen apartment with balcony at Amagerbro Metro #travel #copenhagen http://ow.ly/RRBL8  http://ow.ly/i/cQQhx ",
  "Perfekt start på fredagen med @CARE_Danmark på Amagerbro Morgensol, glade folk og @VBNyheder. #icare #vbn15pic.twitter.com/EPjilAc07D",
  "YES! Det var en fornøjelse at dele vores morgen og @VBNyheder m jer på Amagerbro. #vbn15 #dkaid #bedstemorgen https://www.facebook.com/media/set/?set=a.10152945053481370.1073741841.121570596369&type=3 …",
  "Amagerbro in Copenhagen with 17th century Church Of Our Saviour spire in Christianshavn, in the… https://instagram.com/p/7fEL0ZgyP5/ ",
  "Sporarbejde! Frem til kl. 04:45 skal passagerer til og fra Amagerbro skifte tog på Christianshavn.",
  "Sporarbejde! Bemærk at fra ca. kl. 04:00-04:45 kører der ingen tog mellem Amagerbro-Kastrup",
  "Fra kl. 00:40-01:25 kører der ingen tog ml. Amagerbro og Kastrup, pga. sporarbejde. se mere på m.dk",
  "Fejrer 2 år med denne fantastiske udsigt   \n#livetergodt #Amagerbro #hvemhavdetroetdet #lovemylifepic.twitter.com/3zjo0Y6dcD",
  "Elevatoren på Amagerbro er tilbage i drift",
  "Elevatoren på Amagerbro st. er i øjeblikket ude af drift",
  "How do you like your balcony? @ Amagerbro, København, Denmark https://instagram.com/p/67NA8jTTvk/ ",
  "Det er så ufatteligt dumt at tage metroen til lufthavnen når man skal til Ørestaden. Og først opdage det på Amagerbro. Har jeg hørt.",
  "Husk fra kl. 04.00-04.45, kører der ingen tog ml. Amagerbro-Kastrup. Det skyldes afrigning af sporarbejde.",
  "#Elevatoren på Amagerbro er tilbage i drift.",
  "Elevatoren på Amagerbro er desværre ude af drift på grund af service eftersyn",
  "The apartment is located between DR Byen and Amagerbro, in a calm area. \nOnly a ten-minute walk from Amager... http://fb.me/2f2FxZPpZ ",
  "Meningsfuld byvandring på Amagerbro. Oplev byens bagside fortalt af en ung hjemløs#gadensstemmer#byliv pic.twitter.com/uaRTP42eUG",
  "Amagerbro elevator virker igen",
  "Amagerbro elevator er ude af drift",
  "Bright apartment at Amagerbro metro, Copenhagen #travelbucketlist http://ow.ly/zV8bF ",
  "Godt det snart bliver efterår, amagerbro er så smuk i regn #drunk #fuldetweet #velkommenhjem",
  "Front-of-the-metro selfie #copenhagen #denmark #metro @ Amagerbro Station http://instagram.com/p/rXnzcpS4ew/ ",
  "Problemet ved Amagerbro er løst og metroen kører igen, dog skal der skiftes tog på DR Byen til og fra Vestamager.",
  "Pga. en blokeret dør ved Amagerbro st er der forsinkelse til og fra Lufthavnen på ca. 10 min.",
  "Продолжая традиции. #selfie #metro #københavn #amagerbro http://instagram.com/p/rXK7jNDAsG/ ",
  "Er der andre i Amagerbro-området, der ikke har vand i hanerne? #twitterhjerne #whoyougonnacall",
  "\"Amagerbro 23 Art Poster\", a project on @Behance ::https://www.behance.net/gallery/18855635/Amagerbro-23-Art-Poster …",
  "Den høje musik der flagrer ud over #Amagerbro, kommer fra Strandlodsvej. #fashionweekhalløjpic.twitter.com/LvbGiAFrt6",
  "@amarOrama var sikker på, at det slog ned her på Amagerbro...",
  "@spiri Brag hos mig på Amagerbro. Lige i aften er det en skøn lyd :)",
  "Passagerer til/fra Lufthavnen skal skifte tog på Christianshavn og Lergravsparken. Det skyldes en ødelagt perrondør på Amagerbro",
  "Udvalgt #selvsalg 3V, 100 kvm ejerlejlighed fra 08 helt centralt på Amagerbro - du vil se den! http://bit.ly/lyongade-selvsalg …pic.twitter.com/iLOlrohX1h",
  "@holdup_alight I'm so excited!! I'm on the bus from Amagerbro right now.",
  "Problemet ved Amagerbro er løst og vi kører fra Lufthavnen til Frederiksberg igen",
  "I øjeblikket er der forsinkelser på ca. 5-10 minutter fra Lufthavnen mod Frederiksberg grundet en blokeret dør ved Amagerbro.",
  "#housesitting Aug 26, 2014 2 nights Denmark Amagerbro Copenhagen Amager Sjælland http://goo.gl/fb/ksCxWf ",
  "@hanswest come on, du skal bare ud til os på Amagerbro. Vi har masser af galde i overskud  Dér er også kortere til Sverige og Norge...",
  "Problemet er løst ml. Amagerbro-Øresund og vi kører igen.",
  "I øjeblikket kører der ingen tog ml. Amagerbro-Øresund",
  "Twitter! Du skuffer mig! Ingen frisk gut el. gutinde på Amagerbro, som kan få et køleskab fra Elgiganten til Norgesgade (450 m) 200,- i løn?",
  "Nogen med ladcykel/sækkevogn på Amagerbro, som vil tjene 200,- i dag? Jeg skal have et lille køleskab fra Elgiganten til Norgesgade. 450 m.",
  "Bright apartment at Amagerbro metro, Copenhagen http://ow.ly/yQNf9  #travel",
  "@Gandhi985 Hun bor i øvrigt ifølge FB på Amagerbro, hvis det skulle være #komikkeogsigatAmagerikkeharnogetgodtatbydepå",
  "@KinkyLadyM あら、そうなんですか！ぼくはAmagerbroの隣の駅が最寄りです。Amagerbroのショッピングセンターにはよく行きますw",
  "“Amagerbro’da domuz çobanı olmayı ve insanların yanlış anladığı bir şair olmaktansa domuz tarafından anlaşılmayı tercih ederim.” Kierkegaard",
  "@MetroenKBH Okay, hvad siger I til at prøve at tage metroen fra Amagerbro og selv vurdere det? :-)",
  "Elevatoren på Amagerbro virker igen.",
  "Elevator på Amagerbro og Christianshavn er ude af drift",
  "Elevator på Amagerbro, Forum og Christianshavn er ude af drift",
  "Elevator på Amagerbro og Forum er ude af drift",
  "Elevator på Amagerbro er ude af drift.",
  "Elevator på Amagerbro virker igen",
  "Elevator på Amagerbro er ude af drift",
  "Det var en tirsdag aften... #cph #københavn #amager #københavns #amagerbro #regnbue #rainbow #weather… http://instagram.com/p/p652bfPERm/ ",
  "Elevatoren på Amagerbro er tilbage i drift",
  "Elevatoren på Amagerbro er midlertidigt ude af drift",
  "Holiday apartment with balcony at Amagerbro Metro, Copenhagen http://ow.ly/yeUN8 ",
  "@rebeccamvj mellem Christianshavn og Amagerbro ",
  "@Samhain4000 tak! :D mellem Christianshavn og Amagerbro ",
  "VED AMAGERBRO: Cap: Yankees fra New Era Jakke: Hummel J Cardigan: Acne Studios Skjorte: Acne Studios Ur: Georg... http://bit.ly/1nv9gEP ",
  "Editing #documentary. \"AMAGERBRO - et filmnotat\" pic.twitter.com/5SA1eIM0Gz",
  "Ready for an incredible day tomorrow? Join the Midsummer Market in Amagerbro! #2GOCopenhagen.",
  "Vintage dresses available at this Holmbladsgade store near Amagerbro Metro. pic.twitter.com/iBpdH8fJTx",
  "Midsummer Market in Amagerbro: http://www.2gocopenhagen.com/events/others/midsummer-market-amagerbro#.U6KV58GuZSw.twitter … via @2gcopenhagen",
  "@MetroenKBH 2 gange i denne her uge har M1 mod vestamager kaldt Islands brygge for 'amagerbro.' Det bliver sgu lidt forvirrende i længden :S",
  "I dag er #Greenpeace og #Fullrate begge ved Amagerbro st. Så kan man ringe billigt og brokke sig til dem der ødelægger mijløet.  #fullpeace",
  "Daytime shooting \"AMAGERBRO - et filmnotat\" pic.twitter.com/hwaZ3sZ70Y",
  "Multi coloured cottages in urban Amagerbro which is a hodge podge of different architecture. pic.twitter.com/DdYVZ3vc6e",
  "Night shooting. \"AMAGERBRO - et filmnotat\"  #documentary #dkkulturpic.twitter.com/DpNf9tV6XJ",
  "Jean551, 26, Amagerbro http://dlvr.it/5xZDbr ",
  "@MadsAxelsen dingdong - Amagerbro...",
  "@3DanmarkSupport @MetroenKBH og amagerbro st->lergravsparken  uden dækning. Føler mig forfulgt.",
  "Himlen over Amagerbro ligner lyserød 80'er-marmor #amarerno1",
  "@pellesvane Vi havde et kort driftstop på Amagerbro, er det der, du var? Blokeret dør, men vi fik hjælp af flink passager, der lukkede /bks",
  "This. This was me yesterday at the post office in Amagerbro. Ridiculous! pic.twitter.com/7u8LgOBTho",
  "Skulle til Amagerbro, ender på Vestamager #MetroMongol",
  "Elevatoren på Amagerbro virker igen",
  "Amagerbro elevator er ude af drift",
  "J´adore home furnishings store Chador on Holmbladsgade. It´s right next to Amagerbro Metro. #HappeningHolmbladsgade.pic.twitter.com/1cS7PUqThJ",
  "@MarcThermopolis Kører fra Amagerbro nu  er der noget jeg skal tage med på vejen?",
  "Guld kors og brev fundet foran min hoveddør på amagerbro .. Hvem ejer dette ? Del gerne med folk i kender så... http://fb.me/6EjsSrhIk ",
  "Lige nu: Mød statsministeren og Kathrine Alexandrowiz og Jeppe Kofod på Amagerbro Torv #dkpol #ep14dk http://instagram.com/p/oS6sLHIO1Z/ ",
  "Ude og dele roser ud med statsministeren og @KathrineAlex #ep14dk @Spolitik ved Amagerbro Metro",
  "De frivillige har taget statsministeren og jeg  med på Amagerbro st. Vi har roser med. Ses vi? #ep14dk fællesskab #hts",
  "@Samira_Nawa @karmel80 #ep14dk @radikale Fantastisk forberedt uddeling på Amagerbro, kaffe, te, balloner og supercykel. Tak for hjælpen.",
  "Amager Bio og Amagerbro Kultur præsenterer: Slade i Amager Bio d. 18. oktober 2014!\n\nSlade er unægtelig er et af... http://fb.me/6wLTvVtxm ",
  "Mangler du en kontorplads? Så har maya@mayapapaya.dk et dejligt kontor hvor der sidder to grafiker 4 min fra Amagerbro station 1000kr/md",
  "@B_Leddy with a mate in amagerbro. So easy getting everywhere though it felt like we were bang in the centre",
  "Frem til ca. kl. 02.15 kører der ingen tog ml. Amagerbro og Lufthavnen grundet sporarbejde.",
  "#Udkantsdanmark er kommet til Amagerbro - internetforbindelsen virker ikke når det regner #dkpol #tdc #dårligtinternet",
  "Fra kl. 22.15-22.45 kører der ingen tog ml. Lufthavnen-Amager Strand. Og fra kl. 23.45-00.15 kører der ingen tog ml. Lufthavnen og Amagerbro",
  "Fra kl. 22-22.30 kører der ingen tog ml. Lufthavnen og Amager Strand. Og fra kl. 23.30-00.00 kører der ingen tog ml. Lufthavnen og Amagerbro",
  "I posted 4 photos on Facebook in the album \"Søren Bebe Trio @ Amagerbro Jazz, May 2014\" http://fb.me/6uUeBXLID ",
  "I'll never leave. I'll always stay. I swear on all that I keep safe. @ Amagerbro, København, Denmark http://instagram.com/p/n53qegtntE/ ",
  "På Amagerbro her til middag. Hyggeligt at få snakket med folk om ep-valget. #dkpol #eupol #ep14dkpic.twitter.com/WrScaGIsQs",
  "such a stunner, amagerbro #outsidemywindow @ Amagerbro, København, Denmark http://instagram.com/p/nvtbuKIBNP/ ",
  "*steps into Amagerbro Station* *accordion guy suddenly starts playing \"Nel blu dipinto di blu\"* it's gonna be a good day I can feel it",
  "Først Amagerbro 23 plakat klar og med dejlige friske farver :) http://instagram.com/p/nusFrVodGq/ ",
  "Så er Amagerbro 23 tags og grafitti plakaten snart klar til at gå i trykken. :) http://instagram.com/p/nqxPhyodKq/ ",
  "Tekniskt fel på Metro mellan Christianshavn och Amagerbro vid 19tiden. Misstänker att de på Metro från Lufthavnen var lite svettiga #ESC2014",
  "Problem løst mellem Christianshavn-Amagerbro",
  "Der kører i øjeblikket ingen tog mellem Christianshavn og Amagerbro. Der vil ikke blive indsat Metrobusser.",
  "I øjeblikket op til 10 min. forsinkelse til/fra Christianshavn - det skyldes en teknisk fejl mellem Christianshavn-Amagerbro.",
  "Signalfejl ved Amagerbro er nu løst",
  "I'm at Amagerbro St. (Metro) (København, Hovedstaden) http://4sq.com/1sa06lT ",
  "Copenhagen's Metro map is so simple. @ Amagerbro Station http://instagram.com/p/nkdF0EAe9x/ ",
  "Overhørt på Amagerbro St.\n\"Så du hvor grim hun var?\"\nFar til søn på ca. 7 år. #opdragelse #godrollemodel",
  "OH i 5A: \"I anledningen af forårsvejret skal jer der stiger af på Amagerbro st. have en dejlig weekend.\"",
  "@RonjaRebecca Jep, står på Amagerbro",
  "Hvordan kan det være at jeg mister signalet i metroen på min telefon imellem Amagerbro og Kgs. Nytorv? Det plejer at virke der @3Danmark",
  "Havde ingen dataforbindelse ved Amagerbro st. Tog mig selv i at google det. Tager nu mig selv i at tweete det. #træt #stadigingendata",
  "#socialmedia #we #love #amager #sundby #bryggen #kastrup #dragør #tårnby #vestamager #amagerstrand #amagerbro pic.twitter.com/1Fge8ScJzL",
  "Vorrei essere porcaro ad Amagerbro e farmi capire dai porci",
  "Så blev det sommer på Amagerbro;) Velbekomme! pic.twitter.com/JtB25W0Cd4",
  "Så er problemet ved Amagerbro løst ;)",
  "Lidt forsinkelse fra Femøren frem mod Christianshavn pga tog ved Amagerbro med dørproblemer",
  "In #Denmark, the Nørrebro and Amagerbro neighbourhoods are popular for their vibrant streets and multicultural scene.",
  "Der er i øjeblikket ingen togdrift ml. Christianshavn-Islands Brygge/Amagerbro. Det skyldes tekniske problemer. Forventet løst indenfor 10 m",
  "Der er i øjeblikket ingen togdrift ml. Christianshavn-Islands Brygge/Amagerbro. Det skyldes tekniske problemer. Forventet løst indenfor 20 m",
  "Der er i øjeblikket ingen togdrift ml. Christianshavn-Islands Brygge/Amagerbro. Det skyldes tekniske problemer. Forventet løst indenfor 30 m",
  "Der er i øjeblikket ingen togdrift ml. Christianshavn-Islands Brygge/Amagerbro. Det skyldes tekniske problemer. Forventet løst indenfor 45 m",
  "I øjeblikket er der ca. 10 minutters forsinkelse til  Lufthavnen grundet et tog med tekniske problemer ml. Amagerbro og Lergravsparken",
  "I øjeblikket er der ca. 10-15 minutters forsinkelse til og fra Lufthavnen grundet et tog med tekniske problemer ved Amagerbro station",
  "Hygge med Sune, Olav og Vibsen (@ Amagerbro Torv) http://4sq.com/1eHTXuA ",
  "Apropos #Rejsekort. Her er min historik fra i mandags. Teleport fra Amagerbro til Ballerup er heftig! I skulle prøve pic.twitter.com/pVj6z47etN",
  "I'm at Amagerbro st. busstop (København S) http://4sq.com/P3BLiG ",
  "Elevatoren på Amagerbro kører igen.",
  "Elevatoren på Amagerbro station er ude af drift. Vi beklager ulejligheden.",
  "@BananHanne op på cyklen og ind i 2300, mener 7eleven ved amagerbro har begge dele, måske endda Elbagade",
  "@doktorravn ja der var jo miniepidemi på Amagerbro i februar-marts så Armageddon nærmer sig med stormskridt ;-)",
  "Polaroid style @ Amagerbro http://instagram.com/p/mfoWAavdtA/ ",
  "ZiiCCA at 7-ELEVEN Amagerbrogade 43\n\n#ziicca #7eleven #amagerbro #amagerbrogade http://instagram.com/p/me6OKdtXR_/ ",
  "Its Me strikes again #sticker #cphstreetart #amager @ Amagerbro Torv http://instagram.com/p/maZ6h3Hmwj/ ",
  "Netværk og vin (@ Nordea Amagerbro) http://4sq.com/1gVhE1x ",
  "Photoset: abkeil: when adam came to visit February 2013, Amagerbro, Copenhagen, DK digital / canon point... http://tmblr.co/Z70DDy1Bn-gWt ",
  "I'm at Amagerbro Apotek (København S, Hovedstaden) http://4sq.com/1e3oHAm ",
  "Yesterday I went to a rave with two lovely ladies rebeccabregnum & @johannekatrine  @ Amagerbro St.… http://instagram.com/p/mK_GHrzIHz/ ",
  "HOLD NU KÆFT 󾌽󾌽󾌽\n\nDet har taget mig 1 time og 45 min at komme fra Amagerbro St til Nørreport St...\n\n1. Starter... http://fb.me/2ORJINfDs ",
  ". @jakobwiller kan vi også lige få repeatere i metroen. Stadigvæk småhuller omkring eks amagerbro og lergravsparken. Øvrige stationer ok",
  "Mor-datterselfie  #family #familien #mor #datter #langebro #amagerbro #amager #homesweethome #mom… http://instagram.com/p/l5RuS2hHdk/ ",
  "I'm at Amagerbro St. (Metro) (København, Hovedstaden) http://4sq.com/1dxuWw3 ",
  "Post-gym session. #fat #food @ Amagerbro http://instagram.com/p/luoWoSvdg0/ ",
  "Gør klar til hyggelig familie middag i aften! #Amagerbro #kunst #maleri #prebenhaven #kartell #Weiz… http://instagram.com/p/lm8yjyIkoe/ ",
  "Gay der voldtog 2 børn Rasmus Hansen Amagerbro 82 2300 copenhagen denmark optaget http://bit.ly/1iRDvVX  http://bit.ly/1b0LTCh  #denmark",
  "Jeg Er Rasmus Hansen Amagerbro copenhagen denmark homoseksuel jeg gerne spise... http://bit.ly/1e79OjO  http://bit.ly/1b0LTCh  #denmark",
  "I'm at Amagerbro St. (Metro) (København, Hovedstaden) http://4sq.com/1d9jM0p ",
  "@AmalieUtzon @ernstpoulsen Også her - ligeledes på Amagerbro",
  "@dannitravn @ernstpoulsen vi har strøm igen nu her på  amagerbro. Dog ingen gadelys over bryggen og Christianshavn endnu",
  "@MigBritt jeg er på amagerbro. Mærkeligt...",
  "@ernstpoulsen En del af Amager, kan jeg se. Men masser på Amagerbro.",
  "@runelanghoff Her på Amagerbro har vi masser af strøm. Vil du ha' noget? Men intet net eller TV.",
  "@JeanneLindholm jeg har været her i over 10år og elsker det. Kommer måske an på hvor på amager det er. Jeg bor tæt på amagerbro og strand",
  "Christian Vuust Quartet featuring Aaron Parks right now @ Amagerbro Jazz. Very nice concert. http://fb.me/XkcmhtJG ",
  "Christian Vuust Quartet featuring Aaron Parks right now @ Amagerbro Jazz. Very nice concert. http://instagram.com/p/lid0yLtjQd/ ",
  "@MiaRoesen Nu siger du Amagerbro - ville ellers have foreslået Flyvergrillen :) #amarerno1",
  "Den bedste udsigt fra linje #5A #Amagerbro #Copenhagen #pendlerlivpic.twitter.com/zwU6h97WXU",
  "smaksprøver av rødvin på matbutikken idag Godt tiltak La oss få mere av det #irma #amagerbro",
  "Kommer du forbi Amagerbro, så ring på. Jeg kaster nøgler ned til dig, du napper avis i postkassen, kommer op med den. Aftale?",
  "Fik lige et chok da jeg hørte \"Amagerbro\", men huskede så at jeg ikke sku' på arbejde men på ferie! #vanensmagt",
  "“@Jules_shining: @freddauz Sandra e Raimondo SanRemo style in quel di Amagerbro pic.twitter.com/YCebTVZ587” #Sanemo2014",
  "@freddauz Sandra e Raimondo SanRemo style in quel di Amagerbro pic.twitter.com/nZohCxRn46",
  "Random guy on the street apparently was taking his chair for a spin @ Amagerbro St. (Metro) http://instagram.com/p/kkJ1YDATIt/ ",
  "My beautiful Copenhagen! #lovethiscity #nofilter #amagerbro #waitingforthebuss #5A #pendlerliv http://instagram.com/p/kjU8neuvJw/ ",
  "Hvad sker der på Amagerbro siden et helt metrotog lige stod af der?",
  "Kære @OffPostDanmark, må jeg lige spørge om noget? Er postbuddet her på Amagerbro syg i dag? Der er ingen valentinskort i min postkasse...?",
  "@Fuhlendorff eller amagerbro ved cykelkælderen, der er den liflige duft ofte blandet med nettovodka og opkast..",
  "Went there in afternoon, after asking them a week & a half ago to send the card to Amagerbro. Came all the way from Malta, card isn't done.",
  "Let the healing begin. (@ Amagerbro Fysioterapi) http://4sq.com/1m1ISaH ",
  "Har du nogensinde følt dig lille? Sådan, rigtig lille? Så har du nok også været forbi vægtløfte afdelingen på en Fitnessworld på Amagerbro.",
  "Elevatoren på Amagerbro er ude af drift",
  "Skolen uden navn har nu et navn. Skolen på Amagerbro #veryhappy",
  "Går tit fra Amagerbro og hjem. Med alkohol i blodet er det som om, der er flere pitstops og forhindringer ",
  "nej, til Sundbyvester Plads, skete du jo. \nJeg har gået fra Amagerbro st. til Sundbyvester Plads i en brandet engang!",
  "Mad & Kaffe Amagerbro, søger erfaren fuldtidstjener/barista http://dlvr.it/M1L0zL  Job i Syddanmark",
  "Elevatoren på Amagerbro virker igen",
  "Elevatoren på Amagerbro er ude af drift",
  "Rasmilla garn i Hallandsgave på Amager, det er lige ved Amagerbro, Sommerfuglen ved Vandkunsten, Uldstedet ved Nørreport.",
  "Vestergade 10. Nørreport. Amagerbro. Kongens Nytorv. Nyhavn. Kødbyen. ",
  "Så er problemet på Amagerbro løst og vi kører igen mellem Christianshavn og Lergravsparken, driften normal inden for 5-10 min",
  "Ingen togdrift ml Christianshavn og Lergravsparken pga af tekniske problemer på Amagerbro forventet varighed ukendt",
  "I øjeblikket 10-15 min. forsinkelser til/fra CPH Lufthavnen pga tekniske problemer ved Amagerbro st.",
  "Mad & Kaffe Amagerbro København, søger souschef og køkkenmedarbejder http://dlvr.it/LzM71N  Job i København",
  "I feel so emolicious tonight  #Blondie #Emolicious #BlackEyes #GirlsNightOut @ Amagerbro, Kbh. https://www.instagram.com/p/BIxmOebAg3S/ ",
  "#wefie #together #frens #some_one_missing   ;) @ Amagerbro, København, Denmark https://www.instagram.com/p/BIsvSTzAdJH/ ",
  "A beautiful morning today  #RippedJeans #SunnyButCloudy #Beautiful #Namaste @ Amagerbro, Kbh. https://www.instagram.com/p/BIrKItkgkK3/ ",
  "Amagerbro elevator virker igen. Lergravsparken fortsat ude af drift.",
  "Elevatoren på Amagerbro og Lergravsparken er ude af drift.",
  "Elavatoren på Amagerbro er ude af drift.",
  "Lige nu: Blokeret dør på Fasanvej + Amagerbro. Derfor forsinkelse mod Vanløse",
  "Lige nu ca. 10 min. forsinkelse til og fra Lufthavnen. Det skyldes tog med teknisk problem på Amagerbro",
  "My view this evening  #FeelingBlessed #NoFilter #Beautiful #Sunset @ Amagerbro, Kbh. https://www.instagram.com/p/BIk82bXgob6/ ",
  "Jeg er jo mægtig glad for Amagerbro. Tæt på metro, strand og byen.\nJeg ville ikke flytte for langt ud eks. Sundbyvester Plads.",
  "enig. Hvis udsigt betyder noget, er området ved Chr. Møllers plads rigtig fedt - lige mellem Christianshavn og Amagerbro.",
  "hele området omk. Amagerbro station er top-hyggeligt, med indkøb, specialbutikker, cafe etc. God blanding af mennesker",
  "super! Til afhentning på amagerbro i dag, eller i Berlin imorgen?",
  "I øjeblikket er der ca. 10 minutters forsinkelse fra CPH Lufthavnen mod Vanløse, det skyldes et tog med tekniske problemer på Amagerbro",
  "Long bright days and short dark nights with this one.  @ Amagerbro, København, Denmark https://www.instagram.com/p/BINOJxgDAmh/ ",
  "Elevatoren på Amagerbro er tilbage i drift.",
  "I øjeblikket forsinkelser på ca 10 min. fra CPH Lufthavnen frem mod Vanløse pga tog med tekniske problemer ved Amagerbro",
  "Elevator på Amagerbro er ude af drift pga. vedligehold.",
  " @ Amagerbro, København, Denmark https://www.instagram.com/p/BIFK1APhvXi/ ",
  "Togdriften til og fra Amagerbro er en smule forsinket pga. et tog med tekniske problemer, vi kører igen indenfor 10 min.",
  "Det bedste renseri på Amagerbro/Christianshavn/Islands Bygge/ Kbh K? #twitterhjerne",
  "Camilla ville starte shitstorm mod Fakta på Facebook - men det gik ikke så godt http://ift.tt/29LEhFr  »ALDRIG GÅ I FAKTA VED AMAGERBRO..…",
  "Camilla ville starte shitstorm mod Fakta på Facebook - men det gik ikke så godt http://ift.tt/29LEhFr  »ALDRIG GÅ I FAKTA VED AMAGERBRO..…",
  "Haha, men hvad er godt? Jeg bor på Amagerbro og er topglad for det.",
  "Ingen togdrift ml. Kongens Nytorv-Amager Strand de næste ca 10 min, det skyldes etablering af en sporspærring omkring Amagerbro-Øresund.",
  "Kære København,\n\nVi ses i to uger  @ Amagerbro, Kbh. https://www.instagram.com/p/BH74n5mDChYHOolG1QaohMEiKNV9jOnXEMR1ic0/ …",
  "The basement meteor. @ Amagerbro, Kbh. https://www.instagram.com/p/BH5yv5ljKiy/ ",
  "Det' sommer i Danmark. @ Amagerbro, Kbh. https://www.instagram.com/p/BH4OOlUDK9B/ ",
  "Knock knock, it's nature @ Amagerbro, København, Denmark https://www.instagram.com/p/BH1wljiDCqG/ ",
  "Sidder sammen med 14 fremmede mennesker og spiller #PokemonGO på Amagerbro Torv ",
  "Ved Amagerbro metro med 15 pokeentusiaster. Der er normalt alkis på bænkene her, de skal kæmpe for at få dem igen pic.twitter.com/s8BNZasiPE",
  "Er der mon nogle søde mennesker der har lyst og tid til at hjælpe mig med at slæbe et læs flyttegods op på 2. Sal i aften på Amagerbro? Der…",
  "Grafik mangler dog Islands Brygge, Nordhavn, Amagerbro og Vestamager. Ikke Sundby opdeling",
  "47 godt fordelte kvm på Indre Vesterbro med fed (delt)tagterrasse til større på Vbro, Nbro, Amagerbro eller Bryggen? Dig?",
  "I aften på KvarterHuset, Amagerbro kl. 20.00. Musikken fra The Lark og nyt, nyt, nyt. #raga #cjf… https://www.instagram.com/p/BHeZCmZgh4q/ ",
  "I'm at Mad & Kaffe Amagerbro in København S https://www.swarmapp.com/c/lrljZGfAghA ",
  "Kundemedarbejder, Amagerbro Servicefilial http://dlvr.it/Ljs8Ny  Job i København",
  "Vamos a por el segundo! Hoy tocamos en Amagerbro ;) http://fb.me/5vqAMqd11 ",
  "Nødstop aktiveret på Amagerbro. Derfor lige nu forsinkelse fra Lufthavnen mod Vanløse",
  "Biked all the way from UN City to East Amagerbro far too many oops should I write him a note. ",
  "Sporarbejde i nat: Fra ca. kl. 00:40-01:25 og igen fra kl. 04:00-04:45 kører der ingen tog ml. Amagerbro og Kastrup.",
  "Bonusinfo: Fra Amagerbro station kører bus 2A kl. 04:18 til Kastrup.",
  "Hejsa, nej, der kører ikke Metrobusser. Vi genoptager togdriften ml. Amagerbro & Kastrup senest kl. 04:45.",
  "@MetroenKBH Hvordan kommer jeg fra Vanløse til lufthavnen i morgen, fredag, kl. 04? Går der togbusser mellem amagerbro og kastrup?",
  "Frokostdate  #endeligsommerferie #sidsteeksamenoverstået #sødestepiger @ Mad & Kaffe Amagerbro https://www.instagram.com/p/BHKR15iDJ0D/ ",
  "Limo på Amagerbro. #limo #volvo #christianshavn https://www.instagram.com/p/BHIPECGgeFV/ ",
  "Sidste andagt nogensinde for Amagerbro Frikirke på Belgiensgade. Om lidt flytter vi 400 meter… https://www.instagram.com/p/BHHE1qmhy2z/ ",
  "Problemet er løst på Amagerbro. Vi beklager den længere rejsetid der har været.",
  "Problemet på Amagerbro er nu løst og togene kører igen til/fra CPH Lufthavnen",
  "Grunden til at man skal skifte tog på Christianshavn og Lergravsparken, det skyldes tekniske problemer med en perrondør på Amagerbro",
  "Fortsat ingen togdrift ml. Amagerbro-Kongens Nytorv. Vi anbefaler alternativ transport. Metro-busser ml. Christianshavn-Bella Center",
  "Fortsat ingen togdrift ml. Amagerbro-Kongens Nytorv. Vi anbefaler alternativ transport. Husk M-busser ml. Christianshavn-Bella Center",
  "Ingen togdrift ml. Kongens Nytorv-Amagerbro. Husk vi også har indsat Metrobusser ml. Christianshavn-Bella Center",
  "Oh no. Himlen er knækket over på Amagerbro pic.twitter.com/WUB4lBpJf4",
  "Därför vill jag hellre vara svinaherde på Amagerbro och förstådd av svinen än diktare och missförstådd av människorna. / S. Kierkegaard",
  "I'm at Amagerbro St. (Metro) in København, Hovedstaden https://www.swarmapp.com/c/lwJstlsj5aP ",
  "Oplevede samme fænomen på rulletrappen på Amagerbro st. #butwhy?  http://gph.is/1UOn4uu?tc=1 ",
  "Efter et års teltpløkkeri i Amagerbro-kvarteret, er jeg blevet lokal patriot og skriver om lorteøen her: http://amagerhalshug.dk/  #amager",
  "Mad crazy about this food.  @ Mad & Kaffe Amagerbro https://www.instagram.com/p/BG4MuB5kbtnX-b2KzurKM8hnsNGyYCffcdi1-40/ …",
  "Dejlig lys 2'er til salg på Amagerbro https://home.dk/sag/145Z00628?utm_campaign=boligsiden&utm_source=boligsiden_dk&utm_medium=exitlinks … #home #Copenhagen",
  "Så kører elevatoren igen på Amagerbro st. God eftermiddag.",
  "Elevatoren på Amagerbro er ude af drift. Vi har netop tilkaldt tekniker.",
  "Elevatoren kører igen på Amagerbro st. God formiddag.",
  "Elevatoren på Amagerbro er ude af drift. Tekniker er tilkaldt",
  "AfmælisHrefnan mín  @ Mad & Kaffe Amagerbro https://www.instagram.com/p/BGl3ZEEklkI/ ",
  "Amagerbro elevator kører nu igen",
  "hvis ikke, er et godt bud på Amagerbro..",
  "Elevatoren på Amagerbro er midlertidigt ude af drift",
  "I'm at Amagerbro St. (Metro) in København, Hovedstaden https://www.swarmapp.com/c/dtECwPQ0afT ",
  "It's going on right now. Café Ama'rdillo, Amagerbro 156. Dj Cars10 and Dj MorUgle!!",
  "På Amagerbro virker elevatoren igen",
  "Elevatoren på Amagerbro er ude af drift",
  "I'm at Amagerbro St. (Metro) in København, Hovedstaden https://www.swarmapp.com/c/47S285kHNr0 ",
  "Elevatoren på Amagerbro kører igen",
  "Elevatoren på Amagerbro er ude af drift",
  "Jeg kunne lide en @YouTube-video fra @firdvaergen http://youtu.be/VFAMn5pUbxs?a  Amagerbro in January",
  "Elevatoren på Amagerbro virker igen",
  "Elevatoren på Amagerbro er ude af drift",
  "Den lokale Blockbuster er blevet til en vape shop.\n\nDet, eller også har nogen installeret en opdateret texture pack på Amagerbro.",
  "I øjeblikket holder flere tog stille grundet signalproblemer ml Christianshavn og Amagerbro",
  "Flere tog holder stille i øjeblikket pga en blokeret togdør på Amagerbro",
  "Så fik vi løst problemet ml. Christianshavn & Amagerbro. Vi kører nu på hele banen igen.",
  "Lige nu tekniske problemer ml. Christianshavn & Amagerbro. Vi holder stille mange steder. Vi forventer at køre på hele banen om ca. 10  min.",
  "Teknisk problem ml. Christianshavn & Amagerbro. Mange tog holder stille. Vi løser problemet så hurtigt som muligt",
  "I'm at Amagerbro St. (Metro) in København, Hovedstaden https://www.swarmapp.com/c/gqem7l8xtUL ",
  "Fredagsbrunch hos Mad & Kaffe – nu på Amagerbro! https://www.bloglovin.com/blog/post/13587661/4893461024 … on @bloglovin",
  "Amagerbro in the spring: http://youtu.be/PsSm06AE8CU?a  via @YouTube",
  "#MetroenKBH Controllers circle between #femøren & #cphairport to #ripoff tourists on Sunday mornings! #amagerbro #copenhagen #tricked",
  "Verdens bedste provst (intet mindre) takker af idag. Leo Kamstrup Olesen, Amagerbro Provsti har gjort det godt! @folkekirkendk @kristeligt",
  "Elevatoren på Amagerbro er tilbage i drift",
  "Vi har intet nyt om elevator på Amagerbro Station om den virker igen, vi opdater.\nBrug trappen, går tit itu der.\n#MongoNews",
  "Elevatoren på Amagerbro er ude af drift til kl. ca 16.00 i dag. Det skyldes vedligehold.",
  "Elevatoren på Amagerbro er tilbage i drift.",
  "Elevatoren på Amagerbro er ude af drift.",
  "Elevatoren på Amagerbro virker igen",
  "Elevatoren på Amagerbro er ude af drift.",
  "Så kører elevatoren igen på Amagerbro. God mandag.",
  "BRUNCH. (@ Mad & Kaffe Amagerbro in København S) https://www.swarmapp.com/c/ioHxiQFycDT ",
  "Elevatoren på Amagerbro virker igen",
  "Elevatoren på Amagerbro er ude af drift. Dette skyldes vedligehold",
  "Elevatoren på Amagerbro virker igen",
  "Elevatoren på Amagerbro er ude af drift",
  "Ørestad er bestemt en del af Amager . Men der mangler for mit hood. Amagerbro burde have sit eget. Og Strandparken",
  "Til/fra Lufthavnen, skift tog på Christianshavn og Lergravsparken. Det skyldes problemer med perrondør på Amagerbro Tekniker tilkaldt.",
  "Til/fra Lufthavnen, skift tog på Christianshavn og Lergravsparken. Det skyldes problemer med perrondør på Amagerbro",
  "We just need more of these things. #copenhagencalling @ Amagerbro, Kbh. https://www.instagram.com/p/BFHB7yRMfsr/ ",
  "和煦 清风#Amagerbro#copenhagen #ilovethisplace by c_cxiaochang415 Hashtag ILoveThisPlace on Instagram #followme #follow…pic.twitter.com/7JK1ET46Fa",
  "Så genoptager vi normal togdrift efter branden på Amagerbro. Driften er normal igen inden for få minutter.",
  "I øjeblikket ingen tog ml. Frederiksberg oig Lergravsparken/Islands Brygge pga. brand på Amagerbro station. Ingen tidshorisont endnu.",
  "Pga. brand i tog på Amagerbro kører der kun tog på overjordiske stationer.",
  "I øjeblikket holder metroen stille pga. brand i et tog på Amagerbro station. Brandvæsen er på vej. Ingen tidshorisont endnu.",
  "First stop of the day. - My local hairdresser at Amagerbro two blocks from my home, Frisør Dallas-Barber Shop.... http://fb.me/4PdaOhDuY ",
  "For tomorrow may rain so I'll follow the sun #amagerbro #cycling #greenplace #copenhagen https://www.instagram.com/p/BE_pzbihhJZ/ ",
  "#copenhaguen #metro #driveitself #driveitself #amagerbro https://www.instagram.com/p/BE-ijOzhhJ1/ ",
  "Hoy pedaleando al trabajo #copenhaguen #bikelife #amagerbro https://www.instagram.com/p/BE81c2zhhAr/ ",
  "Elevatoren på Amagerbro virker igen",
  "Elevatoren på Amagerbro er ude af drfit",
  "@annelene Desuden kører metroen fra ca. kl. 01:25 til kl. 04:00 mellem Amagerbro og Lufthavnen, dog med ca. 20 minutter mellem togene.",
  "@annelene Nej, der er ikke indsat busser, men 5A skulle gerne køre fra Amagerbro til Lufthavnen hele natten.",
  "@MetroenKBH Hvordan kommer jeg fra Amagerbro til Lufthavnen i nat, når der ikke kører tog? Er der indsat busser på strækningen?",
  "Dorms Disclosed: Rasmus Nielsens Kollegium \nSituated between Amagerbro metro station and the Faculty of Humanities… http://ift.tt/1NKmgEP ",
  "Pizza #amagerbro #copenhagen #denamark (@ Domino's Pizza - @dominosdanmark in København S)https://www.swarmapp.com/c/7sSzSBKfRDM ",
  "På vej hjem (@ Amagerbro St. (Metro) in København, Hovedstaden) https://www.swarmapp.com/c/ekTQxlORomp ",
  "New album out 6th of may :) MORTEN ANKARFELDT LAZY TRAVELERS @jacobdinesen @JeppeGram Concert at Amagerbro Jazz pic.twitter.com/mEUMLSz2JV",
  "Gentrificering fait a complit på Amagerbro: Solariet i starten af Amagerbrogade er lukket, og er nu blevet til en japansk inspireret restau…",
  "@Dennis_Obi Har aldrig hørt nogen bruge de 4x Sundby på Amager. Oftere bare Sundby, Amagerbro, Islands Brygge, Ørestad Nord+Syd mm.",
  "#copenhagen #bike #parking #amagerbro #voyage @ Café Bizzaro https://www.instagram.com/p/BEULWfmS4wq/ ",
  "#copenhagen #voyage #amagerbro @ Café Bizzaro https://www.instagram.com/p/BETwOF_S42R/ ",
  "#copenhagen #voyage #amagerbro @ Café Bizzaro https://www.instagram.com/p/BETvqw-S40e/ ",
  "@rungployrp โฮสอันนี้อยู่ตรงAmagerbro แปะ http://www.danhostelcopenhagen.dk/en/contact ",
  "@RM8NE แกเราหาที่พักแบบรอบนอกแต่แถวพวกเขต Amagerbro,Sundbyvester,Sundbyoster จะพอได้ปะวะ หรือเอาในแถวโคเปนเลย pic.twitter.com/znQxoBwgNA",
  "we're getting higher than the ceiling lights @ Amagerbro, Kbh. https://www.instagram.com/p/BEQcVyiCF0w/ ",
  "@RikkeHvidsteen Jeg smider dig lige en besked på Facebook senere. Har en lejlighed til salg på Amagerbro som opfylder alle dine krav :)",
  "@LundEwald Amagerbro er helt sikkert en mulighed! Jeg blev vist for optaget af dikteriet til at huske Amager :)",
  "@RikkeHvidsteen Amagerbro er ikke en mulighed? ",
  "Der render en stor rotte rundt på trapperne til cykelkælderen ved Amagerbro metro #argh #rotteriKbh @MetroenKBH",
  "En god su-venlig frisør på Christianshavn/Amagerbro efterspørges. #twitterhjernepic.twitter.com/FwC8qVja6T",
  "@PHedemark Amagerbro, hater.",
  "Elevatoren på Amagerbro er tilbage i drift.",
  "Elevatoren på Amagerbro er midlertidigt ude af drift.",
  "L O T \n#byensindustri #urban #delditkbh #mitkbh #deldinby #københavnerbilleder #amager #amagerbro #delditamager #sh…pic.twitter.com/gfQzUoCjtE",
  "P A S S I N G\n\n#peoplebikingpastwalls #biking #ibikecph #voresby #amagerbro #deldinby #delditkbh #mitkbh #delditama…pic.twitter.com/nhdAVxctao",
  "#love #relationship  Nice_journalist, 45, Amagerbro: Meet your potential soulmate. Nice danish guy ready for a… http://dlvr.it/Ky4QqK ",
  "На станции метро #Amagerbro можно в некоторых неожиданных местах, в том числе и на эскалаторах,… https://www.instagram.com/p/BDncZsDsBlz/ ",
  "But I'd not want to go to Amagerbro, so I'll get off.",
  "Just posted a photo @ Amagerbro Station https://www.instagram.com/p/BDi7NLvpC7-/ ",
  "@pelledragsted \nPas nu på!\nVi holder øje med dig!\nmvh\nDine tidligere venner på\nAmagerbro!",
  "@emsfridh men måske er det kun i Kastrup. Jeg er jo ikke hjemme, så ved det ikke. Men @MigBritt siger at der er strøm på Amagerbro",
  "@spiri Hvis det er Sundby, tror jeg heller ikke, at du er berørt. Amagerbro og så'n har masser af strøm ",
  "Pohled na část zahrádkové osady u Amagerbro v Dánsku\n\n1898 pic.twitter.com/fLI2Ikee7J",
  "Elevatoren på Amagerbro er tilbage i drift.",
  "Elevatoren på Amagerbro er i øjeblikket ude af drift.",
  "Just posted a photo @ Amagerbro Station https://www.instagram.com/p/BDJPR33pC8X/ ",
  "@MigBritt ETA 10.01 på Amagerbro",
  "@MigBritt Tager afsted nu, skriver lige når jeg er på Amagerbro",
  "I just saw my first Cranes (Grus grus) this spring. 60+ migrating NE over #Amagerbro #Copenhagen @Birding140 #birding #birdingdk",
  "Metroen stoppede, men åbnede ikke på Amagerbro. What. The. Fuck! @MetroenKBH",
  "Tíst nr 2k er í boði Amagerbro ølfest! #2000vandinnpic.twitter.com/8h8GhVpRD8",
  "Går fra Amagerbro uden halstørklæde #nemmestetidatblivesygpå @tomerikfalla",
  "Hjerter Ama'r!!!! #amager #metro #københavn #copenhagen #amagerbro #2300 pic.twitter.com/QT8J600DAl",
  "Nattens sporarbejde mellem Amagerbro & Kastrup yderligere information fås på m.dk http://www.m.dk/#!/om+metroen/rejseinformation/planlagte+driftsaendringer/sporarbejde+nat …",
  "Bright Copenhagen apartment near Amagerbro metro #vacation, #travelbucketlist http://ow.ly/QZay1 ",
  "\" I would rather be a swineherd at Amagerbro and be understood by the swine than a poet and misunderstood by people \"",
  "So fresh this morning #Amagerbro pic.twitter.com/9r53LddRjy",
  "Har lige sat billig 2v andelslejlighed på Amagerbro til salg: http://www.dba.dk/2300-2-vaer-andelslejlighed/id-1017782658/ …",
  "@AndersEjbye Jeg render rundt på Amagerbro/Bryggen/Voldene typisk 5.00-5.30 tempo et par gange om ugen! Alle må joine mig ",
  "#CPH day 13: Flea markets in #Norrebro & #Amagerbro. Enjoying long-awaited warmth and our last weekend here in #Copenhagen.",
  "Fortsat problemer ved Amagerbro. Passagerer til og fra Lufthavnen skal skifte tog på Christianshavn.",
  "Pga. tog med tekniske problemer ved Amagerbro er der forsinkelse til og fra Lufthavnen på ca. 5-10 miutter.",
  "Pænt syg parallellos! Pænt nederen dag at gøre det på. #parking #københavn #amagerbro #onsdag #typisk… https://instagram.com/p/5u8Dr2KoqR/ ",
  "Nu er problemet ved Amagerbro løst og vi kører normalt igen.",
  "Togdriften holder stille ml Christianshavn og Amagerbro. Passagerer til Lufthavnen skal skifte på Christianshavn",
  "#elevator #phobia #niciodata @ Amagerbro, København, Denmark https://instagram.com/p/5poYRLwyxs/ ",
  "Новая бургерочная @ Grillen Amagerbro https://instagram.com/p/5pnj5ZJC7x/ ",
  "Photo: #Amager #KastrupSeaBath #Amagerbro #KastrupSøbad #AmagerStrand #Copenhagen #København #Kastrup http://tmblr.co/ZQEZHw1qZt4dV ",
  "Photo: #Amagerstrand #Øresundbron #Øresundbridge #Øresundbroen #Amagerbro #Copenhagen #København (en... http://tmblr.co/ZQEZHw1qWP5eE ",
  "Photo: #Amagerbro #København #Amager #Copenhagen #Amagerstrand #Amagerbeach #whenimetyouinthesummer (en... http://tmblr.co/ZQEZHw1qWO0ve ",
  "Photo: #København #Amagerstrand #Amager #Copenhagen #whenimetyouinthesummer #Amagerbeach #Amagerbro (en... http://tmblr.co/ZQEZHw1qWNKDZ ",
  "Photo: #Amagerstrandpier #Amagerstrand #Amager #København #Copenhagen #Amagerbro (en Amagerstranden) http://tmblr.co/ZQEZHw1qWMHZY ",
  "Photo: #Copenhagen #Amager #Amagerbro #København (en Amagerbro, Kbh.) http://tmblr.co/ZQEZHw1qWJe6E ",
  "@tishkova Østerbro, Amagerbro, Nørrebro — это всё районы afaik",
  "A lot of neighborhoods in Copenhagen are ending with \"bro\", like Amagerbro",
  "Packing up all my current life. Once again. #movingday #lazysunday #cph #amagerbro #amagergang #movingout",
  "Photo: #Amagerbro #Amager #København #Copenhagen (en Amagerbro, Kbh.) http://tmblr.co/ZQEZHw1qVnatr ",
  "Photo: #IslandsBrygge #Amagerbro #Amager #Copenhagen #København http://tmblr.co/ZQEZHw1qS5FJg ",
  "Photo: #Ørestad #København #BIG #Amagerbro #BjarkeIngelsGroups #Copenhagen (en 8-tallet) http://tmblr.co/ZQEZHw1qKibSQ ",
  "Photo: #BjarkeIngelsGroups #8huset #København #Copenhagen #BIG #Ørestad #Amagerbro (en Ørestad Syd) http://tmblr.co/ZQEZHw1qKhfn_ ",
  "Photo: #8huset #BjarkeIngelsGroups #Ørestad #Copenhagen #København #BIG #Amagerbro (en Ørestad Syd) http://tmblr.co/ZQEZHw1qKgnJI ",
  " @ Grillen Amagerbro https://instagram.com/p/5b2qJzoLwG/ ",
  "#Copenhagen day 1: walked 4km in pouring rain to Amagerbro from the center. Note to self: don't be stingy and stubborn, use the metro.",
  "Well, good evening to you too, Mr. Dog @ Amagerbro St. (Metro) https://instagram.com/p/5U_NaJgTKO/ ",
  "@hbladt Fra Amagerbro til Vestamager! Så spændende ",
  "Princesstarta! #princesstarta   swedishcake @ Amagerbro, København, Denmark https://instagram.com/p/5HY3qHG2f3/ ",
  "@ottodevries en aangezien jij fietsen leuk vind moet je echt naar de zee fietsen, door christianshavn richting amagerbro. Is een woonwijk,",
  "@Heiselberg Tak Casper! Amagerbro. Lige ved voldene, så det er sku lækkert! Du har stadig ikke held med din søgning?",
  "Fra ca. 20.30-21.15 skal man mellem Kongens Nytorv-Amagerbro/Vestamager skifte tog på Christianshavn.",
  "Fra ca. 20.30-21.15 kører der ingen metro mellem Frederiksberg <-> Kongens Nytorv og mellem Amagerbro <-> Kastrup. Grundet sporarbejde.",
  "Fra ca. 20.30-21.15 skal man mellem Kongens Nytorv-Amagerbro/Vestamager skifte tog på Christianshavn",
  "Fra ca. 20.30-21.15 kører der ingen metro mellem Frederiksberg <-> Kongens Nytorv og mellem Amagerbro <-> Kastrup. Det skyldes sporarbejde.",
  "Fra ca. 20.30 til 21.15 kører der ingen metro mellem Frederiksberg <-> Kongens Nytorv og Amagerbro <-> Kastrup. Det skyldes sporarbejde.",
  "Setting up. See you at 8pm @ Kvarterhuset / Amagerbro Jazz. Søren Bebe/Kasper Tagel/Jeppe … http://ift.tt/1D8gmYB pic.twitter.com/fiLVGD8yWU",
  "Setting up. See you at 8pm @ Kvarterhuset / Amagerbro Jazz. Søren Bebe/Kasper Tagel/Jeppe Gram. Jazz!… https://instagram.com/p/5APrIoNjbD/ ",
  "Soren Bebe Trio: Playing a show in København S  at 8:00 PM today at Amagerbro Jazz/Kvarterhuset http://artistdata.com/a/ifbj ",
  "Performing in København S  at 8:00 PM today at Amagerbro Jazz/Kvarterhuset http://artistdata.com/a/ifbj ",
  "@peterarnholdt Amagerbro var en fin tid, men vi kan ikke klage over vores nye hjørne på Kløveren med Kbh flotteste kunst bane og 600 børn",
  "Så virker elevatoren på Amagerbro igen.",
  "Elevatoren på Amagerbro er ude af drift, de næste par timer pga. service. Vi opdaterer igen når elevatoren er tilbage i drift.",
  "Det regner lidt på Amagerbro... pic.twitter.com/QDIGikrGUr",
  "Bemærk at i tidsrummet 20:30-21:00 skal man til/fra Amagerbro skifte tog på Christianshavn",
  "Grundet sporarbejde, så kører der desværre ingen tog ml. Amagerbro og Kastrup fra ca. kl. 20:30-21:00",
  "Efter 5 amagerbro'er febrilsk har prøvet at slå skiltet i jorden med en lille pløkhammer, tog vi… https://instagram.com/p/4uWu_XwYMf/ ",
  "Amagerbro har indtaget stævnet. Vi spiser altid, og meget, deri ligger fællesskabet. #kirkeliv… https://instagram.com/p/4uIV8FwYIX/ ",
  "My slow docu-portrait of my neighbourhood \"AMAGERBRO - notes on film\" is now online at @team_everyday by @cphdox http://bit.ly/1HDaqfI ",
  "Sommer og kærlighed på Amagerbro  pic.twitter.com/nslgNXQt2e",
  "TGIF\nHjemmelavet is med blåbær og hvid chokolade i solen på altanen hjemme på Amagerbro.\n#TGIF #livetergodt #Amager…pic.twitter.com/ftu1PQLRVu",
  "Copenhagen apartment with balcony at Amagerbro Metro #travel, #vacation http://ow.ly/OV4k6  http://ow.ly/i/bxAjU ",
  "husker ikke præcis hvordan vi kom hjem, men undrer mig over hvordan man kan ende på islands brygge i stedet for amagerbro",
  "Just posted a photo @ Amagerbro Station https://instagram.com/p/4XW4GfpC8a/ ",
  "10mm hailstones in Amagerbro right now!  Just a little something to welcome @srbaker to Scandinavia",
  "View of Christianshavn from Amagerbro @ Christianshavn https://instagram.com/p/4IFBP0KNnI/ ",
  "Carlsberg @ Amagerbro Metro https://instagram.com/p/4IEFLDKNlU/ ",
  "Amagerbro Neighborhood, Copenhagen @ Amagerbro Metro https://instagram.com/p/4H_QFgqNs4/ ",
  "Demokratispejderne har udviklet kampagner i samarbejde med Bydelsmødrene, Amagerbro helhedsplan og Os… https://instagram.com/p/4EdKSoqt7Z/ ",
  "@SophieDanneris Vil forsøge at nå dig på Amagerbro så :)",
  "@brikken Åh, det er self. kun sendt ud til dem der får mit nyhedsbrev. Men Amagerbro Metro kl.7.30-9, løbende flyerudd. frem til kl.15.30",
  "@peterbrodersen @dortetoft \"Kan folk over 49, som ikke bor på Amagerbro, ikke være husejere og interessere sig for grundskyld?\"",
  "Bortgået på Amager ml. Amagerbro metro og Øresund metro. Filippinsk kvinde, 160 cm, 80 år, cowboyjakke og sort hat. Ring 114 #politidk",
  "Demokratispejderne har også lavet en kampagne i samarbejde med Amagerbro Helhedsplan.… https://instagram.com/p/3zFb2fKt1z/ ",
  "Elevatoren på Amagerbro er tilbage i drift",
  "Med tandpinen fra Helvede..  (@ Amagerbro Tandklinik in København S, Hovedstaden) https://www.swarmapp.com/c/hMfjzIIXebN ",
  "Elevator på Amagerbro er ude af drift pga service",
  "Next live gig this wednesday,@HeadQuarters in AARHUS!\nwith Amagerbro Nordvest Productions! http://fb.me/1IeR63CrZ ",
  "@gnysqnie เจอที่สถานีเมโทร amagerbro โอเคปะ ใกล้ร้านสุดละ",
  "#Burgers #Yummy #Grillen @ Grillen Amagerbro https://instagram.com/p/3mMcLvRhfX/ ",
  "Nyder min weekend på Amagerbro ",
  "I øjeblikket op til ca. 15 minutters forsinkelse til CPH Lufthavnen grundet tekniske problemer ved Amagerbro st.",
  "@YouSeeDK @3Danmark Between Christianshavn and Amagerbro. Doesn't even finish the test, no upload packs are flowing. pic.twitter.com/dF40n4dJY3",
  "We recently shot new images of Italy Amagerbro - go check it out if you haven't already been! http://www.cofocoitaly.dk pic.twitter.com/UdlcHAarh4",
  "Elevatoren på Amagerbro er tilbage i drift",
  "Elevatoren på Amagerbro er i øjeblikket ude af drift",
  "@TimianK det var på amagerbro",
  "Cosy apartment at Amagerbro metro, Copenhagen #travel http://ow.ly/No9ua ",
  "#TGIF\n#altanliv #fredag #Amagerbro #weizcopenhagen https://instagram.com/p/3RmfEIokry/ ",
  "@BoligaSelvsalg det gør jeg. Den er til salg på Amagerbro i København. Lige ved Amager Bio.",
  "Vi beklager at der er forsinkelser til/fra CPH Lufthavnen, grundet et tog med blokeret dør på Amagerbro st.",
  "I øjeblikket er der ca. 7 minutters forsinkelse mod CPH Lufthavnen grundet en blokeret dør på Amagerbro",
  "Første valgplakat på Amagerbro er spottet!  #dkpol #dksocialpic.twitter.com/59JGKpcfdI",
  "Så valgplakater af @SophieDanneris fra @radikale v Amagerbro station kl 8.30, dårlig stil! #fv15",
  "OZ3BB is mobile near Amagerbro, Denmark http://flic.kr/p/tvc2gS  http://aprs.fi/info/a/OZ3BB-9  #hamradio #hamrpic.twitter.com/CPGuotW4mS",
  "Mindre forsinkelser til/fra Cph Lufthavnen, grundet tog med tekniske problemer ved Amagerbro",
  "Grillen Amagerbro - ok, men der er klart plads til forbedringer  #amager #mad #food #byensbedsteburger #Copenhagen #foodie #",
  "I posted 8 photos on Facebook in the album \"Amagerbro Jazz 2014\" http://fb.me/2J1fQ6A2C ",
  "Undskyldningen for ikke at se #eurovision15 venligt leveret af min ph.d.-vejleder. Tak! @ Amagerbro,… https://instagram.com/p/23_YGNJanD/ ",
  "@funtastic689 @camillaBandit Ja!! Kom til Amagerbro. Her er deeeejligt ",
  "@camillaBandit Amager! Kig i området omkring Amagerbro station. Fedt kvarter tæt på by, strand, skov, verden #ønskeøen #amarerno1 @JanusCL",
  "Amagerbro elevator kører igen, servicen er afsluttet",
  "Amagerbro elevator er desværre ude af drift indtil 19.5 sidst på dagen grundet service",
  "Leading houses in #amager @ Amagerbro, København, Denmark https://instagram.com/p/2vxA81zh6w/ ",
  "@TomseFalk @lorentsen_m @KNordskov  Kan du ikke tage metroen til Amagerbro og så kan de andre bare komme? Eller skal du hjem først?",
  "@MetroenKBH Elevatoren på Amagerbro er tilbage i drift.",
  "Just posted a photo @ Amagerbro Station https://instagram.com/p/2vP_-FpCwt/ ",
  "Elevatoren på Amagerbro station er midlertidigt ude af drift.",
  "New gun. #secondhandstuff #20kroner @ Amagerbro, København, Denmark https://instagram.com/p/2lqSb2gxVY/ ",
  "Search for pension near #Amagerbro #Denmark #København http://www.globimmo.net/en/search/accommodation/all/amagerbro/2624739 …",
  " (@ Amagerbro Tandklinik in København S, Hovedstaden) https://www.swarmapp.com/c/gENNJpNSvv8 ",
  "#amagerbro pic.twitter.com/BIfQU4rtJn",
  "\"En-To-Tre-Fire!\" 1.2.3.4...with Lauras Niece 'Liv' meaning Life  #Copenhagen @ Amagerbro,… https://instagram.com/p/2etL5OBX3X/ ",
  "Almaz Yebio @kristerjonsson Søren Frost Fredrik Lundin Christian Glass and me tonight 8/5 Amagerbro jazz! Welcome!! http://kvarterhuset.kk.dk/event/almaz-yebio … …",
  "Almaz Yebio @kristerjonsson Søren Frost, Fredrik Lundin, Christian Glass and me on fri 8/5 Amagerbro jazz! Welcome!! http://kvarterhuset.kk.dk/event/almaz-yebio …",
  "Almaz Yebio group@Amagerbro jazz\n\n8 may!! Welcome!! https://sv-se.facebook.com/events/368958403300871/ …",
  "Nice car decoration =D @ Amagerbro Torv Busstation https://instagram.com/p/2DzEhNgTKl/ ",
  "Læs mere om Burning Rome, Emil Larsens #brætspil, som du kan prøve d. 9. maj i Kvarterhus Amagerbro!\nhttp://goo.gl/OPl4Yo ",
  "#deeznuts #hardcore #gig #amagerbro #amagerbrobio #hardcorepunk #rapcore #copenhagen #denmark #livemusic https://instagram.com/p/19LmO2j6Fn/ ",
  "#madball #us #copenhagen #amagerbrobio #amagerbro #hardcore #demmark #hardcorepunk #agnosticfront… https://instagram.com/p/19LNd8D6E8/ ",
  "@Pillepernille @drstride jeg kalder det også Amagerbro. Eventuelt Holmbladsgadekvarteret. (Eller Sundbyøster)",
  "@KobenhavnPoliti umiddelbart intet finde online. Hvad skete med politi, ambulance og brandbiler på Amagerbro omkring 16.00??",
  "Studiemiljø på en dejlig torsdag i #AmagerbroFrikirke. #kirkeliv #3kkøbenhavn @ Amagerbro Frikirke https://instagram.com/p/10MLu5wYCH/ ",
  "'The Red Hulk' aka madsmadsendk - shot by me (_mlaumann) !  @ Amagerbro, København, Denmark https://instagram.com/p/1m5V_cGXLc/ ",
  "@JonasMejdal jonas.... han kører fra Roskilde til Amagerbro. Så det er skønt at han vil det..",
  "Pga en brandalarm, stadser togene i øjeblikket ikke på Amagerbro",
  "@tobiedk hvis du kan bruge et shuffle ball bord, så kan det hentes på Amagerbro om en time :-D",
  "Så kører elevatoren på Amagerbro heldigvis igen.",
  "Amagerbro elevator sat ud af drift de næste par timer, det skyldes vedligehold.",
  "Young men dead - the black angels. #amagerbro",
  "Cofoco have created a lovely and airy space at their new \"Italy\" eat out right by Amagerbro Metro. #copenhagenpic.twitter.com/PiScVHDDY8",
  "Italy at Amagerbro Metro - a new restaurant and take-out serving all things Italiana. #copenhagen #Amagerbro pic.twitter.com/tyBe3fm8U8",
  "Cofoco have opened the doors to a new eatery \"Italy\" at Amagerbro Metro today. #copenhagen #food #cofoco #Amagerpic.twitter.com/6ui1nlhPaS",
  "Amagerbro Nordvest Productions - Fuck P3 http://fb.me/31ww4TfEu ",
  "Hanne Vinsten giver den gas til #CafeMMM i #AmagerbroFrikirke. #kirkeliv dortekirchheiner @ Amagerbro… https://instagram.com/p/1Yg8ZcQYDh/ ",
  "I øjeblikket 10-15 min forsinkelse til og fra Lufthavnen. Det skyldes en passager har aktiveret et nødstop på Amagerbro station",
  "Der er få ting jeg gider efter #twedagsbar, herunder at gå i seng så jeg kan stå tidligt op. En anden er at flashe skræv til hele Amagerbro.",
  "@RakelHermesetas Amagerbro ved AmagerCentret.",
  "@MigBritt Haha, sandt. Lige ved Amagerbro st. næsten",
  "@Ibenkaizer @Mads1539 Grineren! Jeg bor også tæt på Amagerbro - Hollænderdybet ",
  "Soren Bebe Trio: New show announced in København S at Amagerbro Jazz/Kvarterhuset on July 11, 2015 http://artistdata.com/a/ifbj ",
  "New show announced in København S at Amagerbro Jazz/Kvarterhuset on July 11, 2015 http://artistdata.com/a/ifbj ",
  "I øjeblikket mindre forsinkelser til/fra Cph Lufthavnen, grundet signalproblemer ved Amagerbro st.",
  "Der er stadig indsat Metrobusser ml. Forum-Amagerbro og ml. Christianshavn-Bella Center. pga. manglende kørestrøm. Vi beklager.",
  "Pga. manglende strøm, er der ingen togdrift ml. Forum-Amagerbro og ml. Christianshavn- Bella Center. Vi beklager generne, dette har medført.",
  "Pga. manglende strøm, er der ingen togdrift ml. Vanløse-Amagerbro og ml. Vanløse og Sundby. Vi beklager de mange gener, dette har medført.",
  "Der er indsat 5 Metrobusser ml. Forum-Amagerbro og 3 Metrobusser ml. Christianshavn-Bella Center, da vi stadig mangler kørestrøm",
  "Fra kl 07:00, indsættes busser mellem Forum-Amagerbro og Christianshavn-Sundby",
  "Vi kører desværre stadig ikke mellem Forum-Amagerbro/Forum-Sundby",
  "Vi beklager at der stadig ikke kører tog mellem Forum-Amagerbro / Forum-Sundby. Det skyldes mgl. kørestrøm. Teknikere arbejder på højtryk",
  "Metroen kører igen! Dog ikke på strækningen ml Forum-Amagerbro / Forum-Sundby - her mangler fortsat kørestrøm. #p4trafik #pendlerliv",
  "Så har vi fået strøm på dele af banen, men kører fortsat ikke ml Forum-Amagerbro / Forum-Sundby grundet mgl. kørestrøm.",
  "@sllaursen @lytzen @veloropa @ConteNestor ved ikke om jeg skal gå efter Amagerbro eller Sundholm identitet",
  "Så kører elevatoren igen på Amagerbro",
  "Elevatoren på Amagerbro er ude af drift, teknikeren er på vej.",
  "Elevatoren på Amagerbro er tilbage i drift. Elevatoren på Lergravsparken er ude af drift, mens vores teknikere arbejder på den.",
  "Elevatoren på Amagerbro er ude af drift",
  "Så virker elevatoren på Amagerbro igen.",
  "Elevatoren på Amagerbro er desværre midlertidigt ude af drift og elevatoren på DR Byen er tilgængelig igen.",
  "Утром в автобусе бывает тесновато, зато не надо никому место уступать! :-P @ Amagerbro Station https://instagram.com/p/0aUeH5JC9h/ ",
  "@Rikke__M tag til Amagerbro og hæng med mig ",
  "Just posted a photo @ Amagerbro Station https://instagram.com/p/0M8D6mJCyF/ ",
  "Arrived safely...Praise God! Sweatin hot hehe. Parang Baguio lang :);) yahoooo!!! @ Amagerbro,… https://instagram.com/p/0JM589g__i/ ",
  "@RadonDatter Da jeg havde nyst 70 gange fra Lergravsparken til Amagerbro måtte jeg stå af. Kan ikke med den dunst.",
  "ingen tog standser på Amagerbro, pga. brandalarm på stationen",
  "Togene standser igen på Amagerbro st.",
  "I øjeblikket standser togene ikke på Amagerbro st. grundet en brandalarm.",
  "#aperodanois#Copenhagen#amagerbro https://instagram.com/p/z5T9jRTG-v/ ",
  "Apartment with balcony at Amagerbro Metro, Copenhagen #travel http://ow.ly/JOCtO ",
  "Tak for surprise deroute til #amagerbro, @MetroenKBH  måske i skal fortælle passagererne, når i ændrer rute undervejs #forsentpåarbejde #øv",
  "@filipras @sonoja Jep :) Du skal til Amagerbro - Rasmilla. Bedste service & super udvalg. Tag en velfortjent kaffe bagefter på Komsurabel ;)",
  "Kom i #AmagerbroFrikirke i aften til en fantastisk #CafeMMM. Ses vi? #kirkeliv @ Amagerbro Frikirke https://instagram.com/p/zsN_73QYB1/ ",
  "@c_rozenfeld Amagerbro;-) Men det var heldigvis kun lokalt..",
  "Amagerbro Metro kl 02:15 er et scary sted! Hvor blev betjente med mp5'ere af? #amager",
  "Just bought the last 3 bottles of #IrnBru in #7Eleven Amagerbro. #yaldi #orange #Scottish #homecomfort… http://instagram.com/p/zYe5Ggsqct/ ",
  "J'ai ajouté une vidéo à une playlist @YouTube - Splashing in puddles near Amagerbro station http://youtu.be/suU-vVIYaCo?a ",
  "Fastelavn\n\nHar været til fastelavn på Amagerbro, her i København se video her:\n\nhttp://youtu.be/CxELjxkHA94  http://fb.me/1J8WK9GT1 ",
  "Fastelavn på Amagerbro http://fb.me/1z2dwRWVd ",
  "Fastelavn på Amagerbro",
  "#nyt på øen #Amagerbro ølfest http://kvarterhuset.kk.dk/nyheder/amagerbro-%C3%B8lfest …",
  "Sporarbejde. Kl. 1.00-1.25 & 4.15-4.45 kører der ingen tog ml. Amagerbro og Kastrup. Kl. 1.25-4.15 er der togskift på Øresund",
  "Skal først være hos Blodbanken om en fucking halv time, og jeg har allerede cirkuleret Amagerbro i en evighed. Skal naturligvis også tisse ",
  "Noget af det, jeg magter allermindst, når jeg er syg, er at skulle på tværs af Amagerbro for at få mit Dankort til at virke.",
  "Så standser vi igen på Amagerbro station",
  "Brandalarm i Metroen: I øjeblikket er der ikke mulighed for af og påstigning på Amagerbro station.",
  "@4ND3RS Super. Du siger bare til. Jeg bor på Amagerbro tæt på DR, så det burde være til at mødes et sted i nabolaget.",
  "Fusionslegenden og The Mahavishnu Orchestra-medlemmet, Billy Cobham, kommer forbi! I samarbejde med Amagerbro... http://fb.me/1J7AON00q ",
  "Togene standser igen på Amagerbro",
  "I øjeblikket standser togene ikke på Amagerbro grundet en brandalarm.",
  "#copenhagen #metro #københavn #kbh #cph #architecture @ Amagerbro Station http://instagram.com/p/yp5Zk_wRPg/ ",
  "Overejer at søge et job i Horsens, og om det er et godt sted at bo. Bedre end Amagerbro? Og hvordan er jobsituationen derovre? #jobdk",
  "Amagerbro Frikirkes nye kunstværk. Vi er visionen. #kirkeliv #amagerbrofrikirke #årsfest #vision @… http://instagram.com/p/yhV7xwwYDZ/ ",
  "Fokus Festival 2015 i Nikolaj Kunsthal viser min \"AMAGERBRO - et filmnotat\" - go see that festival! http://bit.ly/1z7spWf  @Nikolaj_CCAC",
  "Nogen der ved hvor man fysisk køber en lamineringsmaskine på Amager? (Gerne tæt på Amagerbro) #twitterhjerne",
  "A fog lit Prags Boulevard in Amagerbro tonight. Reminds me of that movie by #WoodyAllen \"Shadows and Fog\" #copenhagenpic.twitter.com/CHcwrOoUxF",
  "Man burde nok have haft et trackingdevice på i dag. Gå til strand, gå på strand, gå Amagerbro rundt på bodegajagt, på Staden, gå til Dagmar.",
  "Jeg kan i øvrigt ikke anbefale at gå Amagerbro tyndt for derefter at drikke øl og så sidde stille i flere timer. Mine ben er helt færdige.",
  "@david_bjorklund Amagerbro, 10 min promenad från Kristiania! Fint men en bit bort from hipster ville (aka Norrebro)",
  "Nu sender @koebenhavner torvehaller til Vesterbro også.. Hvornår mon de sender en snert af byudvikling imod Amagerbro?",
  "Da jeg flyttede fra Nørrebro forrig gang, lukkede McDonalds der. Fair enough.  Den på Amagerbro er lukket? Nu tager jeg det personligt.",
  "Sad så meget i mine egen tanker, at jeg valgte at stå af på Amagerbro istedet for lufthavnen.. smart Anton.. smart ",
  "@AlexanderSacht Det skyldes desværre en blokeret perrondør på Amagerbro St og Kongens Nytorv St. Håber du kom godt frem alligevel.",
  "@peterdremstrup Jeg vil mene at \"på Amager\" er hele 2300. Amagerbro er kun den allerøverste del af øen.",
  "@spiri Men når man mener 2300 snakker man jo ikke om hele Amager, så snakker man vel om Amagerbro kvarteret.",
  "På Amager stod folk forgæves i kø efter Charlie Hebdo http://ift.tt/1E7kVUu \nAmagerbro kiosk måtte melde udsolgt af Charlie Hebdo alle...",
  "Opdatering: Elevatoren på Øresund, Amagerbro og Nørreport (til S-tog) er ude af drift.",
  "OPDATERING: Elevator på Nørreport (til DSB) Amagerbro, Lergravsparken og Øresund er ude af drift",
  "@Staghoj @twhjerne vil også sige 3x35 jeg gav ca 350 fra Nørrebro til Amagerbro :)",
  "@Loy_Bergenhus Saltværksvej?! Troede det var omkring Amagerbro. Så er det vist 6.",
  "@AndersStegger Med Amager Kiosk, menes der så Amagerbro. Den anden er ikke Googlable.",
  "Charlie Hebdo-bladet sælges i Amagerbro Kiosk, Faraos Cigarer og Kihoskh på Vesterbro. #dkmedier #CharlieHebdo http://www.mx.dk/nyheder/danmark/story/24577079 …",
  "#bortgives 4 bordben med monteringsplader. Er på Amagerbro. pic.twitter.com/yZGSVtdrCf",
  "I øjeblikket standser togene ikke på Amagerbro station, det skyldes en brandalarm.",
  "I @Radio24syv 19-20 for tale om intentionel kedelig kunst og min film \"AMAGERBRO - et filmnotat\" #dkkultur #filmpremiereiradioen",
  "@Mettehansen90 I KNOW! Jeg var knust. Min kæreste, der havde glædet sig til ost, var knust. Der var kort sagt ragnarok på Amagerbro!",
  "Amagerbro elevator kører igen",
  "Amagerbro elevator er ude af drift",
  "Contemporary #architecture #BIG #design #Copenhague #Amagerbro #building visiting #Denmarkpic.twitter.com/WQ1Yyrrg0S",
  "10-12 min forsinkelse til og fra Lufthavnen. Det skyldes en blokeret dør på Amagerbro station",
  "new photo (@ Amagerbro) http://EyeEm.com/p/55137879 ",
  "new photo (@ Amagerbro) http://EyeEm.com/p/55087649 ",
  "@viclovessweets @LittleSeac amagerbro.... X",
  "new photo (@ Amagerbro) http://EyeEm.com/p/54925163 ",
  "new photo (@ Amagerbro) http://EyeEm.com/p/54764996 ",
  "Julegaver (@ Amagerbro) http://EyeEm.com/p/54761062 ",
  "Spoorlijn_Amagerbro_-_Drag%C3%B8r http://nl.wikipedia.org/wiki/Spoorlijn_Amagerbro_-_Drag%C3%B8r …",
  "Lovely bright apartment near Amagerbro metro, Copenhagen #vacation http://ow.ly/GgZxY ",
  "Ingen togdrift ml. Amagerbro-Amager Strand, det skyldes vi muligvis har en passager i sporet ved Amagerbro st",
  "Husk at spise økonomiskt #kfc #klogeord #amagerbro #lillejuleaften #juleferie http://instagram.com/p/w8mwYAyuAw/ ",
  "@spiri deres sanity checks er totalt manglende, hvis man tager højde for at du sku' op fra Amagerbro, så gik det med 110 km/t gennem centrum",
  "Den dag Daniel døde http://ift.tt/1GMuREA  \nDaniel døde på det travle Amagerbro Torv, efter at seks forskellige mennesker \ni løbet af e...",
  "Forsinkelser ml Christianshavn-Cph Lufthavnen pga blokeret togdør på Amagerbro,",
  "Just posted a photo @ Amagerbro Station http://instagram.com/p/wsw0xoJC3f/ ",
  "Elevatoren på Amagerbro virker igen",
  "Elevatoren på Amagerbro er ude af drift",
  "Har bestilt bord på vinbaren i aften. #vin #gløgg #hygge #amager #amagerbro #kærestehygge",
  "Amagerbro Revuen.",
  "Just posted a photo @ Amagerbro Station http://instagram.com/p/waorEqJCwA/ ",
  "Vinterbarn spiller og fortæller til #CafeMMM i #amagerbrofrikirke. #kirkeliv @ Amagerbro Frikirke http://instagram.com/p/wUIxMOwYAu/ ",
  "I aften bliver det vildt i Amagerbro Frikirke. Kom og spis lidt god mad, drik en kop kaffe og hør Vinterbarns musik. http://fb.me/1wXasMbvA ",
  "Har lige fået overraskende #god #service af #metroens personale på #Amagerbro. Dejligt med en god oplevelse.",
  "Jeg leder efter en skøn rengøringsdame til et hjem ved Amagerbro metro, kender du en?󾌵",
  "Problemet er nu løst på Amagerbro station",
  "I øjeblikket er der op til 5 minutters forsinkelser mod Lufthavnen grundet en blokeret perrondør ved Amagerbro station",
  "Obligatorisk \"Jeg-leder-efter-et-sted-at-bo\" status!\n\nUltimo februar er vores lejemål på Amagerbro opsagt, og jeg... http://fb.me/3pvexcask ",
  "Elevatoren på Amagerbro er tilbage i drift.",
  "Elevatoren på Amagerbro er midlertidigt ude af drift.",
  "Elevatoren på Amagerbro er tilbage i drift",
  "Elevatoren på Amagerbro station er midlertidigt ude af drift",
  "Elevator på Sundby, Amagerbro og Flintholm (til spor 12) er ude af drift",
  "Elevator på Frederiksberg, Amagerbro og Sundby er ude af drift",
  "Elevatoren på Amagerbro virker igen",
  "Elevatoren på Amagerbro er ude af drift",
  "Vinsmagning i #amagerbrofrikirke. #kirkeliv #hotelaxat @ Amagerbro Frikirke http://instagram.com/p/vWhssWQYNz/ ",
  "@Kiitchy Amagerbro = ikke mode. Er som regel meget meget meget sandt  @ladyhawken",
  "Det her er vel også kirke.... #kirkeliv #amagerbrofrikirke #mortensaften @ Amagerbro Frikirke http://instagram.com/p/vRG95AQYGd/ ",
  "2 trains and 2 broken metro stations later I am finally on a bus home to Amagerbro :D so glad people in CPH are so nice and helpful!!",
  "Så er det vist afgjort, J-dag er den dag vi for alvor begynder at jule #gadepynt #Amagerbro #glædeligjulpic.twitter.com/6fUUYFJWCy",
  "Great, @emmylauraperez! Amagerbro wins again – and young I live just around the corner from one another...",
  "Amagerbro'er i intens fodbold match. #kirkeliv #amagerbrofrikirke #fodbold @ Grøndal MultiCenter -… http://instagram.com/p/vEgKg-wYOI/ ",
  "@_SBSPresse well done, but don't apologise to me. It's Amagerbro metro in case you were wondering.",
  "@SnabRocks Spottede jeg dig på Amagerbro?",
  "@rankenberg Er det den der ligger på Amagerbro?",
  "@dimsits Meyers bageri og pizzaria lige ved Amagerbro Metro. 60-80 kr for en virkelig lækker pizza. #solgteentilhummelgaard",
  "Die Sonne über Amagerbro.",
  "Beauty of an abandoned building. #graffiti #streetart #cph #cphgraffiti #amagerbro #Denmark http://instagram.com/p/unIJoGqPUT/ pic.twitter.com/g8dFHwJIp9",
  "Fewer than 99! Spotted at #amagerbro by @sebastianvaskio http://instagram.com/p/ul9DWwqQmA/ ",
  "Some cool street art in Amagerbro #streetart #graffiti #cph #photography # amager http://instagram.com/p/ulcForKPQy/ pic.twitter.com/qmujoJBIG9",
  "Søren Gericke står og laver mad i AmagerCentret. Og gadekirken praktiserer håndspålæggelse på Amagerbro Torv #servicetweet",
  "Amagerbro. Danmarks svar på Louvre pic.twitter.com/CJ7NgAvCPu",
  "Så begynder vi at køre normalt mellem Amagerbro og Lufthavnen.",
  "I øjeblikket mindre forsinkelse mellem Amagerbro og Femøren på ca. 4-5 min.",
  "Bright apartment near Amagerbro metro, Copenhagen #travel http://ow.ly/D1CqY ",
  "@amarOrama Der ligger et ved Amagerbro, der har happy hour. For real!",
  "Elevatoren på Amagerbro virker igen.",
  "Elevatoren på Amagerbro er ude af drift",
  "Apparently. I'm in Amagerbro.\n\nYeah I lifted.",
  "Police are checking papers on ppl in strøget and amagerbro in #copenhagen right now #MosMaiorum #migration #Denmark #frontex",
  "Elevatoren på Amagerbro er tilbage i drift, men elevatoren på Nørreport til S-tog og gadeplan er midlertidigt ude af drift.",
  "Police is doing stop and search in rådshuspladsen and amagerbro!! Please forward!",
  "Elevatoren på Amagerbro er midlertidigt ude af drift",
  "Elevatoren på Amagerbro er midlertidigt ude af drift.",
  "I øjeblikket længere rejsetid på ca. 5-8 minutter mellem Amagerbro og Lufthavnen pga. en alarm aktiveret ved Amager Strand.",
  "Amagerbro Jazz : Makiko Hirabayashi Trio http://ift.tt/1sVgIQN \n\nTorsdag, 16. Oktober 2014 - 20:00 - 22:00\n\n80 kr.\n\nMusik\n\nSelvsikker o...",
  "Amagerbro Jazz : Makiko Hirabayashi Trio http://ift.tt/1sVgIQN \n\nTorsdag, 16. Oktober 2014 - 20:00 - 22:00\n\n80 kr.\n\nMusik\n\nSelvsikker o...",
  "#2300 #2300superior #amager #amagerbro #amagerbladet @ Amager http://instagram.com/p/uKKOmsEaXT/ ",
  "@obrunofelix é muito dificil explicar, amager é uma ilha em copenhagen, e é tipo uma cidade, dai eu moro em amagerbro que é 10 min do centro",
  "Redegørelse for hændelsen ved Amagerbro Metrostation http://ift.tt/1xG2YZW  Hermed følger Den Præhospitale Virksomheds redegørelse for ...",
  "Akutberedskabet undersøger ulykkelig hændelse ved Amagerbro Station http://ift.tt/1xG2YJB  Region Hovedstadens Akutberedskab vil gransk...",
  "Altan-selfie! \n#picoftheday #efterår #fridag #solskin #Amagerbro #weizcopenhagen #Weiz http://instagram.com/p/uAoMocIkr7/ ",
  "Svært ikke at blive rørt over de mange lys og blomster på Amagerbro station til minde om den nu afdøde hjemløse. pic.twitter.com/8Z5FQu4ozf",
  "Redegørelse for hændelsen ved Amagerbro Metrostation http://ift.tt/1vPmXFn  Hermed følger Den Præhospitale Virksomheds redegørelse for ...",
  "Akutberedskabet undersøger ulykkelig hændelse ved Amagerbro Station http://ift.tt/1vPmZNz  Region Hovedstadens Akutberedskab vil gransk...",
  "Sporarbejde i nat. Ca kl 1.00-1.25 & 4.15-4.45 kører der ingen tog ml Amagerbro-Kastrup. Kl 1.25-4.15 er der togskift på Øresund.",
  "Japanese candy! #Japanese #candy #chocolate #delicious #denmark @ Amagerbro http://instagram.com/p/t7vnEPIhbb/ ",
  "Tre stærke kvinder,der fortæller om tragedie ved Amagerbro.Tak @gotv2dk for at tage så vigtige historier op også selvom det er svære emner.",
  "Redegørelse for hændelsen ved Amagerbro Metrostation http://ift.tt/1vRyzbV  Hermed følger Den Præhospitale Virksomheds redegørelse for ...",
  "Redegørelse for hændelsen ved Amagerbro Metrostation http://ift.tt/1yMVR6y  Hermed følger Den Præhospitale Virksomheds redegørelse for ...",
  "33-årige Daniels tragiske død på Amagerbro: Region H indrømmer: Vi har begået alvorlige fejl http://ekstrabladet.dk/112/article5152392.ece …",
  "A homeless man died at Amagerbro Station in Copenhagen on Monday afternoon after it took 26 minutes for an ambul... http://ift.tt/1uAKvhT ",
  "En fin nekrolog over #hjemløse Daniel Øhlers, der døde på Amagerbro Station #dksocial #udsattehttp://www.kristeligt-dagblad.dk/mennesker/2014-10-08/den-hjeml%C3%B8se-mand-p%C3%A5-jorden …",
  "Når nøden er størst - er hjælpen langt væk!\nFakkeloptog i aften kl. 19.00 på Amagerbro Metro. #SAND #gadensomhjempic.twitter.com/2fB1C264Lt",
  "I morges stod der ét lys på Amagerbro. Nu er der et lille hav af lys og blomster  de afstumpede vinder ikke http://m.sermitsiaq.ag/oejenvidne-forbipasserende-raabte-fortjente-doe …",
  "Ironisk at se en ambulance køre forbi #amagerbro metro st,netop for en hjemløs mand døde i går fordi der ikke var 1 ambulance #hvadskerderdk",
  "Akutberedskabet undersøger ulykkelig hændelse ved Amagerbro, hvor en hjemløs borger døde før ambulancen ankom: http://bit.ly/1vLC8Oy ",
  "Mistede livet ved højlys dag på Amagerbro. Hjemløs døde på gaden: Vidner ringede forgæves efter hjælp http://ekstrabladet.dk/112/article5138833.ece …",
  "Akutberedskabet undersøger ulykkelig hændelse ved Amagerbro Station http://ift.tt/1pICRMI  Region Hovedstadens Akutberedskab vil gransk...",
  "Akutberedskabet undersøger ulykkelig hændelse ved Amagerbro Station http://ift.tt/1pIBU7m  Region Hovedstadens Akutberedskab vil gransk...",
  "Vidne: Hjemløs døde mens folk så på http://ift.tt/1rSq79D  En 27-årig mand døde mandag ved Amagerbro metro-station i København, mens fo...",
  "27-årig dør på Amagerbro Station: Ambulancen var EN TIME om at nå frem! https://www.facebook.com/ulla.miilmann/posts/10204994602405185 …",
  "Tjek din cykel, for løse hjul og manglende lygter, før du kører fra Amagerbro Metro. 2/2",
  "Lørdag kl. ca. 2330 er 2 personer pågrebet med rygsække fyldt med magnetlygter, stjålet fra cykler ved Amagerbro Metro. #politidk  1/2",
  "Så bliver det amagerbro. Føles som hjemme. #amarerno1",
  "Amagerbro Jazz : Løvdal / Landeus / Danielson / Gullotti http://ift.tt/1put6lt \n\nFredag, 3. Oktober 2014 - 20:00 - 22:00\n\n80 kr.\n\nMusik...",
  "Amagerbro Jazz : Løvdal / Landeus / Danielson / Gullotti http://ift.tt/1put6lt \n\nFredag, 3. Oktober 2014 - 20:00 - 22:00\n\n80 kr.\n\nMusik...",
  "@spiri På Amagerbro har vi masser. Endnu...",
  "Søndags hygge \n#picoftheday #homesweethome #søndag #Amagerbro #weizcopenhagen #weiz http://instagram.com/p/tfqWxsokrL/ ",
  "Sailing #copenhagen #goboat :))) @ Amagerbro, København, Denmark http://instagram.com/p/tdEu5dqaH9/ ",
  "Home sweet home! \n#picoftheday #home #Amagerbro #weizcopenhagen #kubus #piethein #interiordesign http://instagram.com/p/tc04mIIkjf/ ",
  "Der vist allerede taget stilling til #DBUPokalen på Amagerbro station ;-) #fremadamager @FremadAelitepic.twitter.com/qZANjSiwuL",
  "Amagerbro elevatoren ude af drift",
  "@MetroenKBH Stranded in #amagerbro station..any updates on the technical problems on M2 line?",
  "Problemet er løst med det tog der havde tekniske problemer ved Amagerbro. Togene kører igen til og fra Lufthavnen CPH.",
  "10-15 min. forsinkelse til og fra Lufthavnen. Tog med tekniske problemer ved Amagerbro",
  "Forsinkelse til og fra Amagerbro på ca. 5-7 min.",
  "@jeppehaugaard og du behøves ikke frygte for ungernes opførsel.. De to værste unger sad ved nabo bord på bones på Amagerbro gade",
  "Åkte i eftermiddags med det förarlösa tåget i Metron i Cph. Vid station Amagerbro gick dörrarna inte att öppna. Passagerarna evakuerades.",
  "Så er de tekniske problemer ved Amagerbro løst.",
  "Pga. tekniske problemer med tog ved Amagerbro er der i øjeblikket kø ml Christianshavn og Lufthavnen.",
  "Metro M2 mod Vanløse holder stille ved Amagerbro. Toget er stoppet én meter for langt fremme... #åha",
  "@saxberg på Amagerbro torv ved folk godt hvad mobile payment er. Jeg har nu betalt med #mobilepay både hos Smileys Kebab OG blomsterhandler.",
  "Vi har fået lukket døren på Amagerbro og kører igen til tiden",
  "Pga en blokeret dør på Amagerbro er der i øjeblikket op til 10 min. forsinkelse ml Christianshavn og Lufthavnen",
  "den ensomme vej, training in #DK @ Amagerbro, København, Denmark http://instagram.com/p/tFa_G4xYYR/ ",
  "Fossilfri transport 2050. På vej til #Tedxcopenhagen, start Vanløse Metro St. Afgang Amagerbro 10:58. Hvor hurtig er næsten fossilfri 2014?",
  "Elevatoren på Amagerbro er midlertidigt ude af drift",
  "#vbn14 Vi står der nu, lige NU, og deler ud af fantastiske nyheder og kølig juice. Kig forbi Amagerbro Metro og... http://fb.me/2WUm3yAuP ",
  "Amagerbro Jazz : Emil de Waal feat. Nulle http://ift.tt/X2XFac \n\nFredag, 12. September 2014 - 20:00 - 22:00\n\n80 kr.\n\nEmil de Waal feat...",
  "Amagerbro Jazz : Emil de Waal feat. Nulle http://ift.tt/X2XFac \n\nFredag, 12. September 2014 - 20:00 - 22:00\n\n80 kr.\n\nEmil de Waal feat...",
  "#vbn14 Så er det i morgen, det sker! Vi står lige ved Amagerbro Metro og er klar til at give dig både juice og... http://fb.me/3UfmZ0PP4 ",
  "Amagerbro is pronounced \"Imma bro\"",
  "@Lsvane bor du tæt på det der amagerbro event ??",
  "Problemet ved Amagerbro er løst, men der er forsinkelse fra Lufthavnen på ca 10 min",
  "Forsinkelser til/fra Lufthavnen pga af teknisk problem ved Amagerbro forventet varighed 5-10 min",
  "Netværksmøde for hundeejere på amagerbro http://ift.tt/1nPhs3B \n\nOpstartsmøde for alle hundeejere, der ønsker sig en hundegård på Prags...",
  "Anyone know what this is about? #streetart #copenhagen #amager #amagerbro #sundholmskvarteret @… http://instagram.com/p/sPVLNww0ys/ ",
  "Passagerer til/fra Cph Lufthavnen skal skifte tog på Øresund.\nFra 04:15-04:45 kører der ingen tog mellem Amagerbro-Kastrup",
  "Så er den tekniske fejl ved Amagerbro løst.",
  "I øjeblikket op til 10 minutters forsinkelse ml Christianshavn-Lufthavnen. Det skyldes en teknisk fejl ved Amagerbro",
  "Efterårstur – Bliv dus med din bydel http://ift.tt/1p7ZrTp \n\nVi besøger det gamle Amagerbro,  de nye højhusbyggerier omkring Krimsvej o...",
  "Укропчики @ Amagerbro Station http://instagram.com/p/sCgBQ5JC8T/ ",
  "@emiil VegaMy er hipsterbarn og bor på Vesterbro eller Amagerbro...",
  "Es Amagerbro, Dinamarca @hernanlirio #lacamaraenelmundo",
  "Leveringen fra @YouSeeDK af net, TV og telefon på Amagerbro i Kbh er seriøst ringere end i Damaskus, hvor jeg boede indtil 2006! Utroligt!",
  "Farvel til Ama'r og en skøn weekend i hovedstaden  @ Amagerbro, København, Denmark http://instagram.com/p/ryrT18h7w5/ ",
  "Amagerbro amaretto amaricano latte med vanilie is i 󾌬 http://fb.me/2PML84f4q ",
  "To nye Club-Mate-dealere: Gl. Torv Minimarked i Indre by & UFO KIOSK på Amagerbro station. Adressen er Gl. Torv 8... http://fb.me/6z0woLrtI ",
  "I took down 3 “identitarian” stickers tonight, Amagerbro is not tolerating that shit",
  "Elevatoren på Amagerbro er i drift igen, men elevatoren på Forum er nu lukket på grund af service",
  "Elevatoren på Amagerbro er midlertidigt ude af drift, pga. vedligehold.",
  "come to amagerbro in the next",
  "Endnu en dag venter hos Amagerbro Fysioterapi. Husk at du også kan online booke.\nGod dag ",
  "I øjeblikket forsinkelser på ca. 6 minutter fra CPH Lufthavnen, grundet blokeret perrondør på Amagerbro.",
  " to the soon to be newly weds. @ Amagerbro, København, Denmark https://www.instagram.com/p/BfW050DnyQDcjUFEqjJVyAFAM62k9gVdYFYVRc0/ …",
  "@carllama_ IN DA BUS FOR AMAGERBRO STATION",
  "DøgnNetto på Amagerbro? ",
  "Charmerende rødstens rækkehus med tegltag opført i 1943. Rækkehuset er velindrettet i 4 plan med optimal udnyttelse af kvadratmeterne. Huset er opvarmet med fjernvarme. Fantastisk solrig have og ugenert terrasse, hvor du kan grille og nyde sommeren. \n\nhttps://www.nybolig.dk/villa/2300/birmavej/270164/2303-216?utm_source=twitter&utm_campaign=smartsalg&utm_medium=cpc&utm_term=birmavej_6 …pic.twitter.com/U7pBMbIgQA",
  "På vej ud i skoven i dag, svingede vi lige forbi et rækkehus ude i Jonstrup. Det vores hvis vil. Vil vi det? Det vil betyde pendlerliv til os og vores børn  Målev st. - Amagerbro/Christianshavn.",
  "Amagerbro Fastelavn's parade is starting now! Get all the info here: http://bit.ly/2CacE6L pic.twitter.com/oqGNl16f84",
  "5 skred i svinget, resten stod skulder ved skulder og Mikkel Bo og Birger Jørgensen redder deres gamle klub. Nu skal Lyngby-flaget pryde Amagerbro. Ses på stadion! #sldk #lbkbifpic.twitter.com/OpFkVolzRi",
  "Nattens sporarbejde.  I tidsrummet  04:00-04:30 kører der ingen tog mellem Amagerbro - Kastrup.",
  "Nattens sporarbejde:  I tidsrummet 01:15-04:00 kan længere rejsetid forekomme mellem Vanløse - Lufthavnen. I tidsrummet  04:00-04:30 kører der ingen tog mellem Amagerbro - Kastrup.",
  "Bemærk: Nattens sporarbejde starter kl. 00.50 ml. Amagerbro & Kastrup, for mere information se: http://www.m.dk/#!/om+metroen/rejseinformation/planlagte+driftsaendringer/sporarbejde+nat …",
  "Husk nattens sporarbejde mellem Amagerbro & Kastrup, se detaljer på vores hjemmeside: http://www.m.dk/#!/om+metroen/rejseinformation/planlagte+driftsaendringer/sporarbejde+nat …",
  "Nattens sporarbejde: I tidsrummet 00:50-01:15 og 04:00-04:30 kører der ingen tog mellem Amagerbro - Kastrup. I tidsrummet 01:15-04:00 kan længere rejsetid forekomme mellem Vanløse - Lufthavnen.",
  "\"prefiero ser porquero en Amagerbro y que me entiendan los cerdos a ser poeta y que la gente no me entienda.\"",
  "#sunandbluesky vs #cloudyday 3-1  - anyway a #beautiful #morning | #cph #copenhagen #amagerbro… https://www.instagram.com/p/Be7deiylUDW/ ",
  "#sun and #blueskies 3rd day I a row!  | #cph #copenhagen #amagerbro @ Copenhagen, Denmark https://www.instagram.com/p/Be44jb7F6Z0/ ",
  "Brandvæsnet har frigivet Amagerbro. Vi standser nu igen på stationen.",
  "Brandalarm på Amagerbro! Derfor standser vi ikke på stationen. Brandvæsnet er netop ankommet. Info følger.",
  "Brandalarm på Amagerbro! Derfor standser vi ikke på stationen. Info følger.",
  "Klynge G på Amager søger en pædagog til Fritidsinstitutionen ved skolen på Amagerbro\n\nKlynge G på Amager søger en pædagog til Fritidsinstitutionen ved skolen på Amagerbro\n\nI klyngen har vi særligt fokus på sprog, trivsel, rum og læring samt arbejdsfælles… http://ift.tt/2FUK6QZ ",
  "@KarinaMimoun Studido spottet ved Nørrebro Station i dag klokken ca. 14.30. Samme dude, jeg var i verbal clinch med på Amagerbro station. Så ud som om, der var gang i forretningen ...\nVar i embeds medfør og havde ikke tid til at involvere mig, desværre.",
  "Der er i øjeblikket ingen drift l. Amagerbro og Øresunds pga. tekniske problemer ved Lergravsparken.",
  "Der er i øjeblikket ingen drift l. Amagerbro og Lufthavnen pga. tekniske problemer ved Lergravsparken.",
  "Blokeret dør på Amagerbro og ca. 5 min. forsinkelse fra Lufthavnen mod Christianshavn",
  "I øjeblikket er der er ingen tog der standser på Amagerbro pga. brandalarm",
  "Togene standser igen på Amagerbro.",
  "I øjeblikket standser togene ikke på Amagerbro, grundet en brandalarm.",
  "Jep. Amagerbro st. ligger ikke engang på Amagerbro . Men OK, det hed også først Amagerbrogade fra 1902, man kørte jo på landet ",
  "Var Amagerbro nord for Prags Boulevard? \nMen der er jo nærmest ingenting...",
  "Ikke traditionelt, der gik Amagerbro til Prags Boulevard ",
  "Du bor ikke engang på Amagerbro ",
  "Men jeg er jo mest til Amagerbro. ",
  "Skal han ikke bare rense sit blandingsbatteri? Det skulle jeg.\nTrykket er fin på 4. sal. Amagerbro.",
  "Lige nu 5-7 min. forsinkelser til og fra Cph Lufthavnen pga. tog med tekniske problemer ved Amagerbro.",
  "Så fik vores tekniker løst problemet ml. Christianshavn-Amagerbro og vi kører igen efter planen. Vi beklager at så mange er blevet forsinket her til aften",
  "Fortsat problemer ml. Christianshavn-Amagerbro, derfor holder flere tog stille. Vi har personale fremme der knokler for at få løst problemet.",
  "Fortsat problemer ml. Christianshavn-Amagerbro, derfor holder flere tog stille. Vi har personale fremme der knokler for at få løst problemet",
  "Forsinkelser til/fra Vanløse, det skyldes de problemer vi har haft tidligere ml. Christianshavn-Amagerbro. Vi beklager den længere rejsetid.",
  "Til/fra Vanløse, skift tog på Christianshavn. Det skyldes signalproblemer på Christianshavn-Amagerbro",
  "Ingen togdrift ml. Christianshavn-Amagerbro. Passagerer ml. Vanløse-Vestamager skift tog på Christianshavn.\nPassagerer ml. Amagerbro-Lufthavnen, skift tog på Lergravsparken",
  "Fortsat holder flere tog stille, det skyldes signalproblemer ml. Christianshavn-Amagerbro.",
  "Frem til ca. 22:00, kører der ingen tog ml. Amagerbro-Kastrup pga sporarbejde.",
  "Tirsdag den 16. januar i tidsrummet 21:45-22:00 kører der ingen tog mellem Amagerbro og Kastrup. I tidsrummet 22:00-00:00 skal passagerer mellem Vanløse og Lufthavnen skifte tog på Øresund. Længere rejsetid kan forekomme.",
  "Så kører elevatoren igen på Amagerbro st",
  "Så kører elevatoren på Lergravsparken igen. Nu er elevatoren på Amagerbro standset. Dette pga service.",
  "Vi fik løst problemet på Amagerbro og kører som planlagt igen.",
  "Forsinkelser fra Lufthavnen pga. tekniske problemer på Amagerbro",
  "Frem til 04:30, kører der ingen tog ml. Amagerbro-Kastrup pga. sporarbejde.",
  "Frem til 01:15 kører der ingen tog ml. Amagerbro-Kastrup.",
  "#amagerbro #amagertorv #amagerhospital #christianshavn #christiania",
  "Elevatoren på Amagerbro er i drift igen men Lergravsparkens elevator er ude af drift pga. service",
  "Elevatoren på Amagerbro er ude af drift pga. service.",
  "Der er ikke én forklaring - og heller ikke én løsning. Derfor en række tiltag. Tag Amagerbro st., som vil blive særligt udfordret, hvis vi får 50 pct flere passagerer i 2035. Her vil togene allerede være fyldt godt op ved stationen, og folk stiger først af i Indre By",
  "#thanx to al attending an #unforgettable #newyear2018 - really!  | #cph #amagerbro #party https://www.instagram.com/p/Bda0TH5lJxN/ ",
  "Der er ingen tog der standser på Amagerbro pga. en brandalarm, vi afventer at brandvæsen frigiver stationen",
  "#HBeredskab på Amagerbro metro - blind alarm pga. tobak. Sluk smøgerne inden du tager metroen.",
  "Today: Copenhagen, Denmark - Dec 29 at Amagerbro Jazz/Kvarterhuset http://www.bandsintown.com/event/16169673?artist=Wonderbrazz&came_from=93 …",
  "This Weekend: Copenhagen, Denmark - Dec 29 at Amagerbro Jazz/Kv... http://www.bandsintown.com/event/16169673?artist=Wonderbrazz&came_from=117 …",
  "Nødhåndtag aktiveret i tog på Amagerbro. Ca. 10 min. forsinkelse fra Lufthavnen mod Vanløse.",
  "Øv, det lagde jeg desværre ikke mærke til, men tjek eventuelt selv på Amagerbro, han sidder der sikkert endnu.",
  "time to get a new #haircut | #cph #copenhagen #amagerbro @ Copenhagen, Denmark https://www.instagram.com/p/Bc9qDghFDKB/ ",
  "Ingen togdrift ml. CPH Lufthavnen-Amagerbro. Det skyldes graffittimalere i sporet ved Amager Strand. Forventer at køre igen indenfor 10 min.",
  "Ingen togdrift ml. CPH Lufthavnen-Amagerbro. Det skyldes graffittimalere i sporet ved Amager Strand.",
  "FP TEENS til makeup kursus  #fpteen #teendancer #makeup #makeup #dancexplosion #komogværmed #happyfriday #fpdans #verdensældstefamileejededanseskole #anno1935 #danseskole #københavn #delditkbh #voreskbh #amager #amagerbro #amagerbrogade #copenhagen #københavn #cph #copenha…pic.twitter.com/0zdpGpaLuT",
  "I øjeblikket standser vi ikke på Amagerbro og Øresund grundet politiets arbejde. Vi genoptager normaldrift hurtigst muligt",
  "I øjeblikket standser vi ikke på Amagerbro, Lergravsparken og Øresund grundet politiets arbejde. Vi genoptager normaldrift lige så snart vi får lov",
  "Sporarbejde .  fra 04:00-04:30 kører der ingen tog ml. Amagerbro-Kastrup.",
  "I'm at Amagerbro st. (Metro) - @metroenkbh in København, Hovedstadenhttps://www.swarmapp.com/c/3OmzaJnrvtY ",
  "Bemærk venligst at der i nat er sporarbejde mellem Amagerbro og Kastrup.",
  "Torsdag den 14. december i tidsrummet 00:50-01:15 og 04:00-04:30 kører der ingen tog mellem Amagerbro - Kastrup. I tidsrummet 01:15-04:00 kan længere rejsetid forekomme mellem Vanløse - Lufthavnen.",
  " Good vibes only  #thankgoditsmonday #welovemondays #monday #motivationalmonday #goodvibesonly #fpdans #verdensældstefamileejededanseskole #anno1935 #danseskole #københavn #delditkbh #voreskbh #amager #amagerbro #amagerbrogade #copenhagen #københavn #cph #copenhagendance #…pic.twitter.com/hbv25eERmQ",
  "Problemet er nu løst på Amagerbro.",
  "I øjeblikket forsinkelser  på ca. 10 minutter til CPH Lufthavnen, grundet tekniske problemer på Amagerbro.",
  "Just Announced: Copenhagen, Denmark - Dec 29 at Amagerbro Jazz/... http://www.bandsintown.com/event/16169673?artist=Wonderbrazz&came_from=217 …",
  "(off-topic, men kan åbenbart ikke sende beskeder direkte til dig: Mødte Studido på Amagerbro metro station i onsdags. Fik hylet dem så meget ud af den, de var væk, da jeg kom forbi igen en time senere :) )",
  "No idea what's going on at the Amagerbro metro station, but the police surely has blocked the entire area off. There were at least 8 policemen inside the cordoned off area. pic.twitter.com/Q6WN9FY9A3",
  "Søs FP har Dance Fitness imorgen lørdag d 9/12 kl 10  kom og dans med ###fpdans #verdensældstefamilieejededanseskole #anno1935 #danseskole #københavn #danceliveshere #delditkbh #voreskbh #amager #amagerbro #amagerbrogade #copenhagen #cph #copenhagendance #dance #dancestud…pic.twitter.com/sCXuZMsQMu",
  "jawaban yang pas ketika diajak keluar akhir2 ini | Maaf saya lagi di #amagerbro pic.twitter.com/38feuNdDo2",
  "Elevatoren på Amagerbro virker igen",
  "Elevatoren på Lergravsparken virker igen, elevatoren på Amagerbro er nu midlertidigt ude af drift grundet teknikerservice.",
  " Start each day with a grateful heart  #thankgoditsmonday #welovemondays #monday #motivationalmonday #fpdans #verdensældstefamileejededanseskole #anno1935 #danseskole #københavn #delditkbh #voreskbh #amager #amagerbro #amagerbrogade #copenhagen #københavn #cph #copenhagend…pic.twitter.com/7IiM699gN7",
  " Glade piger klar til opvisning \n#fpdans #verdensældstefamileejededanseskole #anno1935 #prettyinpink #seminkjole #ballet #lørdag #danseskole #københavn #delditkbh #gamlekøbenhavn #voreskbh #ibyen #amager #amagerbro #amagerbrogade #amagerbladet #copenhagen #cph #copen…pic.twitter.com/bYLdwtYpsL",
  "Skolesekretær til Skolen på Amagerbro\n\nSkolesekretær til Skolen på Amagerbro\n\nSkolen på Amagerbro ligger i et spændende område omkring Holmbladsgadekvarteret på Amager. Lokalmiljøet er præget af stor diversitet, og det har betydning for elevgrundlaget på… http://ift.tt/2zUd9W6 ",
  "I'm at Amagerbro st. (Metro) - @metroenkbh in København, Hovedstadenhttps://www.swarmapp.com/c/jrA61smsQaK ",
  "LET IT GO - LET IT GO Magisk stemning på scenen med vores dygtige teens! #vinterstemning #fpteen #teendancer #performance #komogværmed #happyfriday #fpdans #verdensældstefamileejededanseskole #anno1935 #danseskole #københavn #delditkbh #voreskbh #amager #amagerbro #a…pic.twitter.com/ngAGAOyZfA",
  "Metro not working between Kastrup and #Lufthaven. Either take taxi from Kastrup or busses at Amagerbro / Norreport #cph #Copenhagen",
  "Lige nu ingen togdrift ml. Kastrup & Lufthavnen grundet brandalarm. Desuden togskift på Femøren. Husk! Du kan tage Øresundstog til/fra Lufthavnen fra Nørreport & Ørestad og bus 5C fra Amagerbro. Ukendt varighed!",
  "De respektløse danskere på #TV2 er jo ikke danskere. Særligt store problemer på Nørrebro og Amagerbro, hvilket sjovt nok hænger sammen med med koncentrationen af folk fra mellemøsten.",
  "Amagerbro st.: http://youtu.be/UuXCCyx4lr0?a  via @YouTube",
  "Amagerbro",
  "Would probably recommend not going much further out than Vesterbro, Nørrebro, Østerbro, Indre By, Christianshavn, or Amagerbro if you can. They all have neat places and are all close to the centre.",
  "Alle deltager til julefesten, skal huske, at hente gratis billet, så vi kan pakke godteposer#fpdans #verdensældstefamilieejededanseskole #anno1935 #danseskole #københavn #danceliveshere #delditkbh #voreskbh #amager #amagerbro #amagerbrogade #copenhagen #cph #copenhagendanc…pic.twitter.com/vFGh78QTX3",
  "Der var lang kø ved Skolen på Amagerbro.\nMen relativt effektiv afvikling det til trods.",
  "Husk at hente jeres julefest billetter! INTET salg ved døren på søndag #fpdans #verdensældstefamilieejededanseskole #anno1935 #danseskole #københavn #danceliveshere #delditkbh #voreskbh #amager #amagerbro #amagerbrogade #copenhagen #cph #copenhagendance #dance #dance…pic.twitter.com/yXCdl7aO94",
  "I'm at Amagerbro st. (Metro) - @metroenkbh in København, Hovedstaden https://www.swarmapp.com/c/f5K3IqOfwY1 ",
  "Hmm, nu har jeg gennemsøgt Amagerbro siden lidt i 11. Må give op (og det er blevet koldt!) \nThomas; egen-hosted eller standard, freemium WP-blog?",
  "Jeg er gået all in som sur bademester et par gange på Amagerbro St. Foden i døren og: 'Okay, alle der ikke er gravide, gangbesværede eller har cykler og barnevogne, ud!'",
  "I'm at Amagerbro st. (Metro) - @metroenkbh in København, Hovedstadenhttps://www.swarmapp.com/c/cNYV8w2HAxF ",
  "Me with the troublemaker. @ Amagerbro, København, Denmark https://www.instagram.com/p/Bbj9rZuHibn/ ",
  "John Faxe er lige så dårlig til engelsk, som han er til at tale dansk. Læg en mikrofon på Post Bodega på Amagerbro, og resultatet ville være bedre. #DANIRL",
  "LEVEL 40 PLAYERS!! Dragonite på Amagerbro!!! :D :D :D :D :D D Jeg kan ikke fange den.... Jeg bor i København K ;( @megrun_8 @MethodDubryn @ShyTutDK @peaubameyang8",
  "Vi fik løst problemet på Amagerbro og kører igen.",
  "Enkelte tog holder stille pga. blokeret togdør på Amagerbro",
  "Amager @radikalungdom stod i to stive timer ved Amagerbro st. her til eftermiddag. En fornøjelse at støde til dagens tredje uddeling, når man har sådan et hold bag sig  #kv17 #dkpol #kbhpolpic.twitter.com/vtLdrKt5rV",
  "Kom og tænd et lys for mangfoldighed på torsdag d. 9.11 på Amagerbro St. Vi går på gaden på 79-året for... http://fb.me/91DI5OTa8 ",
  "Kom og tænd et lys for mangfoldighed på torsdag d. 9.11 på Amagerbro St. Vi går på gaden på 79-året for... http://fb.me/1vv5LTScS ",
  "@MetroenKBH er det bevidst, at der på Amagerbro st står, at næste metro til Vanløse går om 34 minutter?",
  "The street art of Mini Burger \n\n关于迷你汉堡街头艺术\n#汉堡文化 #丹麦 #街头艺术 #北欧风格 #艺术 #街拍 #streetart #amagerbro… https://www.instagram.com/p/BbG7-Yujxi9/ ",
  "Lærer til 4. årgang til Skolen på Amagerbro\n\nLærer til 4. årgang til Skolen på Amagerbro\n\nVi søger en lærer til 4.… http://ift.tt/2xQOOLH ",
  "Skolepædagog til Skolen på Amagerbro\n\nSkolepædagog til Skolen på Amagerbro\n\nVi søger en skolepædagog, der ønsker a… http://ift.tt/2z71qCb ",
  "Elevatoren på Amagerbro virker igen.",
  "Elevatoren på Amagerbro er midlertidigt ude af drift (service)",
  "Mandag morgen på Amagerbro  pic.twitter.com/PG9MtrIDil",
  "Halloween’s pumpkin @ Amagerbro, København, Denmark https://www.instagram.com/p/BazxTWHj0o-/ ",
  "At køre med 5C fra Amagerbro til Brønshøj, en lørdag formiddag, er ikke den mest sexede måde at bruge tiden på",
  "Toværelses, 52 kvm, Ungarnsgade (imellem Amagerbro st og Lergravsparken st), ca. 4500/md med alt",
  "Pædagog til Fritidsinstitutionen ved skolen på Amagerbro\n\nPædagog til Fritidsinstitutionen ved skolen på Amagerbro… http://ift.tt/2i8FJau ",
  "絵はかっこいいけど全体的に顎が鋭い\nAmagerbro",
  "Indflytningsklar og lys 2-værelses med solrig altan med fri udsigt. Attraktiv beliggenhed ved Amagerbro Metro. https://www.nybolig.dk/ejerlejlighed/2300/reberbanegade/270164/2303-251?utm_source=twitter&utm_campaign=smartsalg&utm_medium=cpc&utm_term=reberbanegade_15_4_th …pic.twitter.com/llXlwZX7Kd",
  "Amagerbro",
  "Der var ingen flag mellem Amagerbro og Nørreport ",
  "Frem til ca. kl. 04:45 kører der ingen tog ml. Amagerbro & Kastrup. Grundet sporarbejde",
  "Frem til ca. kl. 01:25 kører der ingen tog ml. Amagerbro & Kastrup",
  "Nattens sporarbejde er mellem Amagerbro og Kastrup, for mere info se m.dk: http://www.m.dk/#!/om+metroen/rejseinformation/planlagte+driftsaendringer/sporarbejde+nat …",
  "Fp dansere fjoller #fpdans #verdensældstefamilieejededanseskole #anno1935 #danseskole #københavn #delditkbh #voreskbh #amager #amagerbro #a…pic.twitter.com/lZKdXGpX3P",
  "Getting prepared for a new season tonight  @ Amagerbro, København, Denmark https://www.instagram.com/p/BaWCzZSD5IF/ ",
  "Kostpyramiden for en alkoholiker på Amagerbro er en smule anderledes end for os uden et alkohol… https://www.instagram.com/p/BaUXNKjnAb5/ ",
  "’s & ’s... @ Amagerbro, København, Denmark https://www.instagram.com/p/BaT79ExjAVx/ ",
  "That time of year again... @ Amagerbro, København, Denmark https://www.instagram.com/p/BaT7Fg0DGCm/ ",
  "@MetroenKBH skal fra Amagerbro til lufthavnen i morgen mellem 4 & 5. Pga sporarbejde kan jeg ikke gennemskue hvor jeg skal skifte?",
  "På Amagerbro sidder en større gruppe og synger smukke, smukke grønlandske sange. #servicemeddelelse",
  "Monday Bullets... @ Amagerbro, København, Denmark https://www.instagram.com/p/BaTru16j0PJ/ ",
  "Seasonal  @ Amagerbro, København, Denmark https://www.instagram.com/p/BaTJWOwDIRt/ ",
  "I øjeblikket ca. 5 minutters forsinkelse mod CPH Lufthavnen, grundet et tog der holder stille på Amagerbro.",
  " @ Jagger Amagerbro https://www.instagram.com/p/BaPDxz9DCyW/ ",
  " @ Amagerbro, København, Denmark https://www.instagram.com/p/BaOTOyKj-u6/ ",
  "XIX SE... @ Amagerbro, København, Denmark https://www.instagram.com/p/BaOTAOoj0po/ ",
  " @ Amagerbro, København, Denmark https://www.instagram.com/p/BaOSkAfD-2B/ ",
  "Hangin’ at the Vault today... Box Art Memories... @ Amagerbro, København, Denmark https://www.instagram.com/p/BaOROfXDQmG/ ",
  "I Just #love the @pacemaker  - #tgif #cph #weekend #pacemakerapp @ Amagerbro, København,… https://www.instagram.com/p/BaMz1dyFTKn/ ",
  "Urban Jungle Swoosh... @ Amagerbro, København, Denmark https://www.instagram.com/p/BaL7zX0jI30/ ",
  "Rumble young man rumble... @ Amagerbro, København, Denmark https://www.instagram.com/p/BaL7GZvjkwB/ ",
  "These deserve all the hype...  @ Amagerbro, København, Denmark https://www.instagram.com/p/BaL6Cn8jj_7/ ",
  "I'm at Amagerbro st. (Metro) - @metroenkbh in København, Hovedstadenhttps://www.swarmapp.com/c/7nZEt2hgSQu ",
  "Sunday Vibin’  @ Amagerbro, København, Denmark https://www.instagram.com/p/BZ_AI2pjlgD/ ",
  "Hej ven #grasshopper @ Amagerbro, København, Denmark https://www.instagram.com/p/BZ6sAJqDh9u/ ",
  "Tak for svar :) Så en anden rute vil overtage strækningen Amagerbro - Lergravsparken - Kastrup?",
  " @ Amagerbro, København, Denmark https://www.instagram.com/p/BZ55pITjs6f/ ",
  "Friday Air  @ Amagerbro, København, Denmark https://www.instagram.com/p/BZ54vSejvgf/ ",
  "The 8 year old me is having the time of his life today... @ Amagerbro, København, Denmark https://www.instagram.com/p/BZ51pvKDBy5/ ",
  "Gift for my childhood self... Wauw this takes me back... @ Amagerbro, København, Denmark https://www.instagram.com/p/BZ5yFK-D24S/ ",
  "Life hack: Hvis man tager metro fra Lergravsparken i stedet for Amagerbro, står der mange færre mennesker på, og måske kan man sidde ned! ",
  "Frem til ca. 04:45, kører der ingen tog ml. Amagerbro-Kastrup pga. sporarbejde.",
  "Vi fik løst problemet på Amagerbro og kører igen efter planen.",
  "Forsinkelser på ca.3 min. Fra Lufthavnen retning Vanløse. Blokeret perrondør Amagerbro.",
  " @ Amagerbro, København, Denmark https://www.instagram.com/p/BZt3PqGDKL6/ ",
  "I don't know what you're talking about but I totally agree! #masshysteria #graffiti @ Amagerbro,… https://www.instagram.com/p/BZtknqlhCpK/ ",
  "Offensivt. Men jeg kan li det! @ Amagerbro, København, Denmark https://www.instagram.com/p/BZtT3CrBr_V/ ",
  "Oh my,. Fra Katten til på Amagerbro til København. Crazy driving shit",
  " @ Amagerbro, København, Denmark https://www.instagram.com/p/BZquk_QDb4u/ ",
  "Heavy Hitters... @ Amagerbro, København, Denmark https://www.instagram.com/p/BZqtARaDqRD/ ",
  "Aged like fine wine... @ Amagerbro, København, Denmark https://www.instagram.com/p/BZqsNVLjIn1/ ",
  "Unlaced Weapons... @ Amagerbro, København, Denmark https://www.instagram.com/p/BZqn829jjpW/ ",
  " @ Amagerbro, København, Denmark https://www.instagram.com/p/BZqmCFujB0X/ ",
  " @ Amagerbro, København, Denmark https://www.instagram.com/p/BZqkQPOjSuo/ ",
  "“Bubba Chuck”... Often imitated... Never duplicated...  @ Amagerbro, København, Denmark https://www.instagram.com/p/BZqjACSj3CB/ ",
  " Decades of  @ Amagerbro, København, Denmark https://www.instagram.com/p/BZqfXlcDV82/ ",
  "We stayed in Amagerbro next to the metro. Couple stops to both the airport and the main town. Kongens Nytorv is kind of centre of everything",
  " @ Amagerbro, København, Denmark https://www.instagram.com/p/BZn1fQiD-Fh/ ",
  "‘03 Vs. ‘17... Top three all-time for me personally... Still  @ Amagerbro, København, Denmark https://www.instagram.com/p/BZnyJkVDlFj/ ",
  "‘premo... @ Amagerbro, København, Denmark https://www.instagram.com/p/BZnvWi7jf7d/ ",
  "Elevatoren på Amagerbro kører igen.",
  "Elevatoren på Amagerbro er netop sat ud af drift. Det skyldes vedligehold. Forventer at den kører igen inden et par timer.",
  "All that “OG” goodness... @ Amagerbro, København, Denmark https://www.instagram.com/p/BZl1QvZD9Nh/ ",
  "Elevatoren på Amagerbro er ude af drift. Det skyldes vedligehold. Forventer den kører i eftermiddag.",
  "Elevatoren på Amagerbro er ude af drift pga. serviceeftersyn",
  " @ Amagerbro, København, Denmark https://www.instagram.com/p/BZixbsTDOeU/ ",
  "Two year anniversary for this release in a few weeks... Time flies @ Amagerbro, København, Denmark https://www.instagram.com/p/BZixFgCjVfE/ ",
  "Logo life. Because anything else would be... @ Amagerbro, København, Denmark https://www.instagram.com/p/BZhM0TyDgfW/ ",
  "Indulging  @ Jagger Amagerbro https://www.instagram.com/p/BZeBMg8ju-N/ ",
  "MJ Mondays  @ Amagerbro, København, Denmark https://www.instagram.com/p/BZd7OZ0D1_I/ ",
  "Inspector Liverpool @ Amagerbro Station https://www.instagram.com/p/BZdwkNojN1X/ ",
  "Appropriate I think  Back when Melo was “Mile High”... @ Amagerbro, København, Denmark https://www.instagram.com/p/BZa0jYXDphD/ ",
  "New ‘gram, new phone  @ Amagerbro, København, Denmark https://www.instagram.com/p/BZYuUOTjsvofqV8z0EoLZ9LgR7UHHGWBmTong00/ …",
  "Hahahha... by the way where do live in Copenhagen ??cause I was there for about 5 years in Amagerbro",
  "Ikke fra Amagerbro. Men fra Peblinge Dossering og op, ja  men altså ja, man skal være frisk på at blive set opgivende på ",
  "Гройсмана не остановить: уже и у нас дороги ремонтирует! @ Amagerbro, København, Denmark https://www.instagram.com/p/BZBXU8pAb5X/ ",
  "Lejligheden ligger centralt mellem Amagerbro og Lergravsparken og dermed tæt på både lufthavn og indre by. https://www.estate.dk/ejerlejlighed/2300/parmagade/260126/91241mt?utm_source=twitter&utm_campaign=salesbooster&utm_medium=cpc&utm_term=parmagade_17_4_th …pic.twitter.com/qr7qO2WYGp",
  "Just posted a photo @ Amagerbro Station https://www.instagram.com/p/BYyQyrxgM_s/ ",
  "Alle tog holder stille de næste. Det skyldes et fejlramt tog ml. Christianshavn-Amagerbro st. Forventer at køre om få min",
  "Alle tog holder stille de næste 5-8 min. Det skyldes et fejlramt tog ml. Christianshavn-Amagerbro st",
  "Elevatoren på Amagerbro kører heldigvis igen.",
  "Elevatoren på Amagerbro er ude af drift. Vi forventer at den kører igen om et par timer. Det skyldes vedligehold.",
  "Hvordan løses pres på trafik i @koebenhavner ? Metro, letbane, bus til Refshaleøen, Brønshøj, Amagerbro? #kbhpolhttps://www.tv2lorry.dk/artikel/mulig-metrolinje-paa-vej-her-skal-den-koere …",
  "Elevatoren på Amagerbro, er tilbage i drift.",
  "Elevatoren på Amagerbro er midlertidigt ude af drift (service)",
  "Elevatoren på Amagerbro er igen i drift",
  "Elevatoren på Amagerbro er midlertidigt ude af drift pga. service",
  "Det har regnet lidt @ Amagerbro, Kbh. https://www.instagram.com/p/BQ-IKdxAuB_/ ",
  "Amagerbro - CPH \nNext up #cphairport - #heathrowairport - #sanfrancisco & #gdc2017 \n#Cromian… https://www.instagram.com/p/BQ5DoDCgPL0/ ",
  "Okay @MetroenKBH hvem er det der har skruet ned for tiden toget stopper på #Amagerbro? Det virker ikke for os med #pendlerliv timing",
  "Jeps. Det sker engang imellem. Er et par gange stået af efter Christianshavn og har tænkt \"Amagerbro st virker anderledes\"...",
  "Godmorgen. Så er nattens sporarbejde afsluttet og vi stopper igen på Amagerbro",
  "Der stoppes ikke på Amagerbro pga. brandalarm.",
  "Hvad laver du til daglig? Jeg definerer hygge dagen lang @ Amagerbro, Kbh. https://www.instagram.com/p/BQyghouDKxt/ ",
  "Amagerbro Station er inden for gåafstand. Busser rammer Holmbladsgade. Det er trods alt ikke helt ude på Refshaleøen.",
  "Drømmer om forår på øen #forårsdrømme #amagerlife #vinterferie #påskeliljer @ Amagerbro,… https://www.instagram.com/p/BQpqIc7Azl-/ ",
  "Hellig rebs og 2300 @ Amagerbro, Kbh. https://www.instagram.com/p/BQnhQe8jrbU/ ",
  "Står på Amagerbro og overvejer hvem, der er værst gøglerpanfløjtespilleren eller gøglerfacerne.",
  "https://www.youtube.com/watch?v=Bw_14jUHwh8 …",
  "pic.twitter.com/gbAjH9Hex5",
  "https://www.youtube.com/watch?v=5VA-3zKF2bw …",
  "#cph #amager  @ Amagerbro, Kbh. https://www.instagram.com/p/BQY5bQkFd-K/ ",
  "Elevatoren Amagerbro er i drift igen.",
  "Elevatoren på Amagerbro er ude af drift",
  "On my way to the speaker dinner @ngVikingsConf #Amagerbro",
  "The importance of having friends in other countries.\n\nI still ♡ #Serbia @ Amagerbro, København,… http://ln.is/www.instagram.com/p/5DfxO …",
  "MONKEY BUSINESS @ Amagerbro, København, Denmark https://www.instagram.com/p/BQS_-0uAitO/ ",
  "#cykelparkering. #Skolen På Amagerbro\n#winter #københavnpic.twitter.com/iMBjnqggRt",
  "Люблю снег. Только бы Кличко не убрал! @ Amagerbro Station https://www.instagram.com/p/BQQwnh8BZs9/ ",
  "Bus og metro-vejr#letitsnow #ellernoget @ Amagerbro Station https://www.instagram.com/p/BQPYx1agjGJ/ ",
  "Elevatoren på Amagerbro virker igen",
  "Elevatoren på Amagerbro virker igen.",
  "Elevatoren på Amagerbro er ude af drift",
  "bil i indby er åndssvagt. Metro, S-tog fra Amagerbro til Østerport inkl. gåtur 35 min. @HAlexandersen @RoserHarTorne",
  "Har du noget på hjertet og er imod særinteresser, løgne og censur så kom og deltag på https://www.facebook.com/groups/abamagerbro/ …",
  "https://www.youtube.com/watch?v=f37LH6QMl_s …",
  "Problemer med perrondør på Amagerbro nu løst og vi kører igen",
  "Forsinkelser ind mod Amagerbro, det skyldes problemer med perrondør. Personale fremme om et øjeblik",
  "Our Current Opening Hours #jaggerfastfood #vesterbro #amagerbro #everydayoftheweek #bestfastfoodincopenhagen... http://fb.me/5BWTEu8Zy ",
  "Skrskr @ Amagerbro, Kbh. https://www.instagram.com/p/BQCApk4gISs/ ",
  "Bro me mudé y ahora vivo en un lugar que se llama AmagerBRO, bro ",
  "Байкер @ Amagerbro Station https://www.instagram.com/p/BP-7uQvBe4P/ ",
  "Elevatoren på Amagerbro virker igen",
  "Elevatoren på Amagerbro er ude af drift, der er en tekniker på vej",
  "We look forward to open our new venue @ Amagerbro next week. We open @ 17:00 wednesday the 1st of February!... http://fb.me/8sIyC5Q6K ",
  "We look forward to opening our new venue at Amagerbro next week!! We open @ 17:OO wednesday the 1st of February.... http://fb.me/4r1apPle2 ",
  "Teknisk problem på Amagerbro. Forvent op til 10 min. forsinkelse mod Lufthavnen",
  "Min 'lokale' ved Amagerbro har ihvertfald haft nogle gange ",
  "Fine anmeldelser - NOT.....https://dk.trustpilot.com/review/www.techem.dk …",
  "Når man ikke vil anerkende og kan gøre som man vil med de eksisterende vedtægter, så er det bedre at kassere dem og lave nogle helt nye.....",
  "Problemet på Amagerbro er nu løst. Togene kører igen til og fra CPH Lufthavnen uden skift på Christianshavn og Lergravsparken.",
  "Passagerer til og fra CPH Lufthavnen skal skifte tog på Christianshavn og Lergravsparken, det skyldes tekniske problemer på Amagerbro.",
  "Ene og alene kun til glæde for dem som fylder tegnedrengen på andres bekostning........",
  "Dog ikke til glæde for dem som håber på at rykke op i en anden lejlighed, deres børn eller dem på ventelisterne.....",
  "Jeps, der er også godt gang i udlejningerne her i AB Amagerbro..... pic.twitter.com/FsQ8vTA9Qo",
  "#søndagssysler #kagekagekage #hammedhatten @ Amagerbro, Kbh. https://www.instagram.com/p/BPSteHLDPeR/ ",
  "Машинист @ Amagerbro Station https://www.instagram.com/p/BPQG9BFB6VC/ ",
  "Jeg kørte fra Nørreport til Amagerbro i bus til 18,20. Burde koste 12. Ved ikke om det er den fejl også…",
  "Månen lyser op ned langs Smyrnavejpic.twitter.com/lTc8I55Ua7",
  "Medlemsbladet ABF-nyt havde her i januar-udgaven et interessant og for vores forening højaktuelt emne oppe....",
  "God aften. I nat er der sporarbejde mellem Amagerbro og Kastrup. Se mere her: http://www.m.dk/#!/om+metroen/rejseinformation/planlagte+driftsaendringer/sporarbejde+nat …",
  "Day one of bootcamp  Goodnight peeps  @ Amagerbro, Kbh. https://www.instagram.com/p/BPD9J7zhN6t/ ",
  "Nothing stops a Dane from cycling\n#Cycle #Bikes #Denmark #Copenhagen #Snow #Winter @ Amagerbro,… https://www.instagram.com/p/BO9RNbHj5UJ/ ",
  "Good Morning\n#copenhagen #Denmark #Snow #winter @ Amagerbro, Kbh. https://www.instagram.com/p/BO9P1ujD14h/ ",
  "Elevatoren på Amagerbro st kører heldigvis igen. God dag",
  "Elevatoren på Amagerbro er ude af drift",
  "Jeg har fået tak både på Amagerbro og på landet Måske udsender jeg en særlig stregkodevibe? @RikkeSonne @missmunter",
  "Så er elevatoren på Amagerbro tilbage i drift.",
  "@MetroenKBH må rette til fire. Elevatoren på Amagerbro at gik ned mens jeg tweetede.",
  "Elevatoren på Amagerbro er ude af drift, pga service.",
  "Knivstikkeri ved Amagerbro Station i København - http://www.teddyomolly.dk/knivstikkeri-ved-amagerbro-station-i-koebenhavn/Et … knivstikkeri stoppede søndag morgen den københavnske metro i hal...",
  "Person er stukket ned ved Amagerbro Station - http://www.teddyomolly.dk/person-er-stukket-ned-ved-amagerbro-station/Metroen … kørte uregelmæssigt på Amager i morges.",
  "Knivstikkeri ved Amagerbro Station i København http://ift.tt/2i6TgBz  Et knivstikkeri stoppede søndag morgen den københavnske metro i hal…",
  "Person er stukket ned ved Amagerbro Station http://dlvr.it/MyVbRC ",
  "Person er stukket ned ved Amagerbro Station",
  "New post: \"Knivstikkeri ved Amagerbro Station i København\" http://ift.tt/2i6TgBz ",
  "Person er stukket ned ved Amagerbro Station - http://ift.tt/2iqWmRg ",
  "Knivstikkeri ved Amagerbro Station http://dlvr.it/MyVQxH pic.twitter.com/zoYtU62meP",
  "Person er stukket ned ved Amagerbro Station http://nyheder.tv2.dk/krimi/2016-12-25-person-er-stukket-ned-ved-amagerbro-station?utm_source=Twitter&utm_campaign=tv2newsdk&utm_medium=Social …pic.twitter.com/HAlPw2AbOX",
  "Knivstikkeri ved Amagerbro Station http://ift.tt/2hVNLFf  #Nyheder",
  "Knivstikkeri ved Amagerbro Station http://ift.tt/2hVNLFf ",
  "Knivstikkeri ved Amagerbro Station http://dlvr.it/MyVPgS  #nyhederpic.twitter.com/4OOluwKDDa",
  "Person er stukket ned ved Amagerbro Station http://ift.tt/2hofgs0  Metroen kørte uregelmæssigt på Amager i morges.",
  "Knivstikkeri ved Amagerbro Station Et knivstikkeri stoppede søndag morgen den københavnske metro i halvanden time. http://ift.tt/2hVNLFf ",
  "Person er stukket ned ved Amagerbro Station Et knivstikkeri stoppede søndag morgen den københavnske metro i halvan… http://ift.tt/2i6RujP ",
  "Knivstikkeri ved Amagerbro Station Et knivstikkeri stoppede søndag morgen den københavnske metro i halvanden time. http://ift.tt/2hVNLFf ",
  "Person er stukket ned ved Amagerbro Station http://dlvr.it/MyVJmk pic.twitter.com/cZgVNmRYdr",
  "Person er stukket ned ved Amagerbro Station http://ift.tt/2i4Gj8Q  Et knivstikkeri stoppede søndag morgen den københavnske metro i halvan…",
  "Så er det igen muligt, at benytte Amagerbro og Lergravsparken.",
  "Der stoppes stadigt ikke på Lergraveparken og Amagerbro pga. politiets arbejde",
  "Ingen tog stopper på Amagerbro og Lergravsparken pga. politiets arbejde",
  "Rigtig glædelig jul allesammen :-)pic.twitter.com/huQo9cm90c",
  "Kommunen griber ind i sag om svamppic.twitter.com/fzszBD6yUt",
  "Familie bor i lejlighed med skimmelsvamppic.twitter.com/FQr1z8PQVC",
  "Børnefamilie har boet i skimmelhelvede i årevispic.twitter.com/tP16ydOv2z",
  "freezing in amagerbro is there anywhere warm to go",
  "Så fik vores personale løst situationen på Amagerbro og vi kører igen på hele banen.",
  "Personale fremme v Amagerbro og vi kører igen om få min.",
  "Alle tog holder stille det skyldes en passager har trukket et nødhåndtag på et tog på Amagerbro.",
  "Jeg holder nytår med nogle venner på Amagerbro (i lejligheden jeg bor i) - du skal være så velkommen, hvis du vil!",
  "havde ellers en Tom lejlighed på Amagerbro til jer.\n\nJeg har købt et dødsbo",
  "Hvor kan man købe CD'er henne efterhånden? Fysisk butik (og helst Amagerbro/tæt ved metroen)?  Jeg leder efter MGP 2016  #twitterhjerne",
  "Nattens sporarbejde er ml. Amagerbro og Kastrup mere info.http://m.dk/#!/om+metroen/rejseinformation/planlagte+driftsaendringer …",
  "En cykeltur fra Amagerbro til Østerbro. Det er så lang tid det tager for solen at stå op over København. #FraNatTilDag",
  "altså stået af på Frederiksberg, men stået på på Amagerbro? ",
  "Flere tog holder stille, det skyldes politiets arbejde v Amagerbro",
  "Enkelte tog holder stille ml.Cph Lufthavnen-Amagerbro, det skyldes en passager har trukket et nødhåndtag på Amagerbro",
  "Er det tæt på Amagerbro Nørrebro? — Det tager 2 timer i bus http://l.ask.fm/igoto/45DKECN75V62DDAUPY6IQO6O6CATZIAXQ73NPWXDJ647PPN2ZEY5KMYNNRKMSQB3KW2PIEIBI5UT2VK7Y4YO4R56M3ZLDERR5QAQFCCJCZTSIYHFD2IAKIHHSWXORVRLQKTY6GQX2WPWPAEIOKKAUQLT6HCH776AYDLET6DBT6O346OAGQWD33W66ZML3U7FQ442IA22SAEZ4=== …",
  "come to amagerbro in the next ten minutes if you want an ass kicking",
  "freezing in amagerbro is there anywhere warm to go",
  "@MetroenKBH Hej kan I forklare mig hvornår den første metro fra Amagerbro til Lufthavnen køre på torsdag? Er det 4.45 fra Nørreport? Tak :)",
  "A brunch table to be proud of  #whoneedsotherfriends @ Mad & Kaffe Amagerbro https://www.instagram.com/p/BNnIVLCjs5D/ ",
  "Julemanden er netop spottet på Amagerbro st. ",
  "Jeg husker også en taxachauffør der MEGET GERNE ville have præciseret om vi ville over Amagerbro eller ej @CejeCille @tanteblaa",
  "XO #Amagerbro #AmagerStrand #københavn #Cph  @ Amager Strandpark https://www.instagram.com/p/BNXd0vuDejU/ ",
  "Our way Goes to Kastrup Airport (@ Amagerbro St. (Metro) in København, Hovedstaden) https://www.swarmapp.com/c/4LtPIsmWuaD pic.twitter.com/t2ZFD3Tb33",
  "Det lægger pres på Indre By, Dybbølsbro og Kalvebod Brygge samt på vejene i Ørestad og Amagerbro. Undgå kø - brug cykel, tog, bus og metro https://twitter.com/vejdirektoratet/status/801720732141162496 …",
  "I øjeblikket forsinkelser, det skyldes et tog med tekniske problemer ved Amagerbro",
  "I øjeblikket forsinkelser, det skyldes et tog med tekniske problemer ml. Christianshavn og Amagerbro",
  "カールスバーグのお国。 @ Amagerbro Station https://www.instagram.com/p/BNAcd-zhWoQ/ ",
  "I forgot about this one. @ Amagerbro Station https://www.instagram.com/p/BM_JUqrAW_U/ ",
  "I'm at Amagerbro St. (Metro) in København, Hovedstaden https://www.swarmapp.com/c/biCVT3ENiIa ",
  "Nårh ja. Detalje: Amagerbro.",
  "Lusede amatører. 5 dage fra Sydkorea til Danmark, 6 dage and counting fra lufthavnen til amagerbro EG185647918KR @postdanmark",
  "Three days with #Havel as of Monday 14 November in #Kvarterhuset #Amagerbro #CPH @Havel80 http://www.mzv.cz/copenhagen/en/news/three_days_with_havel_in_kvarterhuset.mobi …pic.twitter.com/WPbk1PVchU",
  "Amagerbro torv!",
  "Til infomøde på Skolen på Amagerbro. Frank Jensen har lige været her #minpigeskalsnartiskole",
  "Passagerer til/fra Cph Lufthavnen, skal skifte tog på Chrisianshavn, Amagerbro og Øresund st.",
  "Opturs-facer på Amagerbro \nHam: Hej!\nMig: Ellers tak...\nHam: Jeg ville altså spørge om vi skulle lægge arm!",
  "Elevatoren på Amagerbro kører igen.",
  "Elevatoren på Amagerbro er ude af drift de næste par timer. Det skyldes vedligehold.",
  "Elevatoren på Amagerbro virker igen",
  "Elevatoren på Amagerbro er ude af drift",
  "More about Mad & Kaffe Amagerbro http://greatfirstdates.co.uk/venue-info.php?venueid=57320c5c498e49b47f3ad086&venuename=Mad%20&%20Kaffe%20Amagerbro …",
  "Åh, hvor er jeg træt af at man hører under Hvidovre Hospital, når man bor på Amagerbro!",
  "Leje af selskabslokale på Amagerbro til 100 personer. Gode bud? #twitterhjerne",
  "Harness'er mine mægtige pms-power, og der er nu rent og ryddeligt i det lille hjem på Amagerbro.",
  "Hjemlig hygge  #TGIF .\n#Weizcopenhagen #Amagerbro #design #fashion #instafashion #fashionblogger #style #instasty…pic.twitter.com/pCMLF6igzn",
  "Tonight at Kvarterhuset / Amagerbro Jazz with Magnus Hjorth (pia), Kristor Brødsgaard (bass) and Janus Templeton... http://fb.me/7r2xmTqCi ",
  "Miljøpunkt Amager and Kvarterhuset Amagerbro present free screening of  @truecostmovie Monday, 24 Oct, #Copenhagen http://ow.ly/qzjh305gyWd ",
  "Good morning from Copenhagen  @ Mad & Kaffe Amagerbro https://www.instagram.com/p/BL0QAObjCd1/ ",
  "Jeg ved ikke, om vi stadig er på Amagerbro, men ellers er http://www.ingolfskaffebar.dk  et godt bud.",
  "Smækker læks, virkelig hyggelig kaffebar, helst med sofa, i og omkring Amagerbro?  #twitterhjerne",
  "Delinquents of Amagerbro please keep the noise down you little shits. I'm trying to meditate.",
  "MUMS! Er vild med efterårsferie  @ Mad & Kaffe Amagerbro https://www.instagram.com/p/BLslXYYBtj66gyM3UGKsWQC22uFX709Adt81c40/ …",
  "Det er over for Amagerbro St. https://twitter.com/trafikhovedstad/status/787884747049562112 …",
  "Lad os gøre det, Mille! Vi kan tage den ved Amagerbro metro, hehe. Det er nemt at komme derhen fra lufthavnen.",
  " | Knippelsbrogade, Copenhagen\n.\n.\n.\n\n#throwback #copenhagen #amagerbro #amager #island #ucph… https://www.instagram.com/p/BLdxgeOBt8j/ ",
  "Elevatoren på Amagerbro st kører igen.",
  "Elevatoren på Amagerbro er ude af drift til tirsdag eftermiddag.",
  "New building, new vision: Believers at Copenhagen's Amagerbro Frikirke are reaching out in the name of Jesus -- http://www.PrayForDenmark.com .",
  "This weekends look  #DressedUp #Dress #Girly #BirthdayParty @ Amagerbro, Kbh. https://www.instagram.com/p/BLVcSwxjjZL/ ",
  "Last weekends look  #Glasses #Happy #RedLips #AppleCheeks @ Amagerbro, Kbh. https://www.instagram.com/p/BLVcC_9DD8R/ ",
  "pfft nybagte fædre m utrendy hår, det nye sort er jo munkefrisure dog u tonsur.  De blev vel spottet på Amagerbro eller Vesterbro ?",
  " | Amagerbro\n.\n.\n.\n\n#throwback #city #copenhagen #copenhagener #amagerbro #amager #island… https://www.instagram.com/p/BLU7E6oB1vD/ ",
  "Det glæder mig. Lidt trist er det, at der igen afgik en hjemløs grønlænder ved Amagerbro pga. forsinket og forgæves kald til 112 https://twitter.com/cekicozlem/status/784803884795559937 …",
  "Til/fra Lufthavnen skal du skifte tog på Christianshavn og Lergravsparken. Det skyldes problemer med en perrondør på Amagerbro.",
  "Flere tog holder stille ml. Amagerbro-Lufthavnen, retning Vanløse. Det skyldes problemer med togdør på Amagerbro.",
  "Bro!\nSå hvor er du bro?\nDu ikke på Amagerbro\nMåske på Østerbro\nDu kan få durum til sushi-rolls\nSå bare fortæl mig hvor er du bro?",
  "her name is magda, and i made her all on my own #fur #heart #furheart #ilove @ Amagerbro, Kbh. https://www.instagram.com/p/BLL9AfvBuVC/ ",
  "Togene standser igen på Amagerbro",
  "I øjeblikket standser togene ikke på Amagerbro, det skyldes en brandalarm",
  "Our very cool-looking venue for Friday's show.  Playing Amagerbro Jazz with Rosendal Earle… https://www.instagram.com/p/BLG75XIAAnl/ ",
  "Ren kærlighed @ Amagerbro, København, Denmark https://www.instagram.com/p/BLG4Oqzg26S/ ",
  "Red lips for the win  #BlondeHairAndRedLips #Lipstck #RedLips #Awesomeness @ Amagerbro, Kbh. https://www.instagram.com/p/BLFsSZzDISy/ ",
  "Morning Copenhagen! #amager #airbnb #weekendgetaway @ Amagerbro, Kbh. https://www.instagram.com/p/BLESVR5gThs/ ",
  "Den nye kirkesal er er indviet!\n\n#kirkeliv #AmagerbroFrikirke @ Amagerbro Frikirke https://www.instagram.com/p/BLDf7SQBYMd/ ",
  "Tillykke til Amagerbro Frikirke. http://fb.me/60fzPfkHI ",
  "Prøvede at lave et geofilter for Amagerbro. Ligesom det jeg lavede for hele Amager blev det afvist uden konkret grund... #snapchatdk",
  "Alle kan jo lide is! @ Amagerbro, København, Denmark https://www.instagram.com/p/BKyI_r5Ds1s/ ",
  "Passagerer til og fra CPH Lufthavnen skal skifte tog på Christianshavn, det skyldes tekniske problemer ml. Christianshavn og Amagerbro",
  "LIVE on #Periscope: Judith Owen Live from Amagerbro Jazz Club Copenhagen https://www.pscp.tv/w/arV71jY4MjA2NHwxTVlHTkVWem9MWEt3lyJP5x6tyh5GGm5AGKwvZJJVWe6Emz3LE9wVeQhrIQI= …",
  "Cycling thru Copenhagen then a gig tonite 24/09/16 @kvarterhuset Amagerbro Jazz with #Lelandsklar @Pedro2Segundo @gabiswallow #happypic.twitter.com/l8udyCo33b",
  "Min cykel har stået ulåst hele natten. På Amagerbro endda.",
  "@judithowen last Nordic date in Copenhagen Tonight 24/09/16 @kvarterhuset Amagerbro Jazz with #Lelandsklar @Pedro2Segundo @gabiswallow",
  "@judithowen last Nordic date in Copenhagen Saturday nigthe @kvarterhuset Amagerbro Jazz with #Lelandsklarhttps://artistpicturesblog.com/2016/09/23/judith-owen-with-leland-sklar-and-emotional-songs/ …",
  "LØB MOD HAD - Vi tør godt løbe på Amagerbro. @PHummelgaard @AneHalsboe og @LotteRod gør klar til aftenløb med flot fremmøde #dkpol #Amagerpic.twitter.com/ILmZkVBU7a",
  "Kl. er 20 og vi står klar på Amagerbro med @PHummelgaard for at modbevise Cheanne Nielsens hadske ytringer! #dkpolpic.twitter.com/b53pLzyPW1",
  "I aften løber @PHummelgaard på Amagerbro for at vise, det skulle være ufarligt. Hah - som om! Jeg ville dø, hvis jeg skulle løbe 5 km.",
  "Så kører elevatoren igen på Amagerbro st.",
  "Elevatorerne på Amagerbro og Christianshavn er ude af drift",
  "Tør NOGEN løbe på Amagerbro om aftenen? Her er hundelort overalt. #lorteøen",
  "hej Mikkel elevatoren på Amagerbro er stadig ude af drift",
  "Der bliver arrangeret et løb mod had i aften på Amagerbro. Stærkt, @PHummelgaard https://www.facebook.com/events/1821577224745331/?ti=icl …",
  "fungerer elevatoren på Amagerbro igen?",
  "har boet på Amagerbro i et par år, og der er sgu mere ro på end i Sæby tirsdag aften i november....",
  "Jeg løber med i morgen! Jeg tør godt løbe på Amagerbro! Stærkt initiativ af @PHummelgaard Til jer andre: Ses vi i morgen kl 20? #dkpolhttps://twitter.com/PHummelgaard/status/777966866371342336 …",
  ". Pssttt pssttt ..... Har lige cyklet hjem fra byen via Amagerbro, Urbanplanen og Englandsparken #altergodt #ropå @DKPolitik @DanskDf1995",
  "Det er fordi han ikke er på Amagerbro. Der ville han svine og svindle til den store guldmedalje.",
  "Æv, hun bor på Amagerbro. Her var ellers lige så rart...  https://twitter.com/Thomas_Rohde/status/777804690033696768 …",
  "Gik lige en tur som de sidste 5-6 år på amagerbro. Forbi meyers og sådan. Farligt sted.",
  "Og iøvrigt! Helt selpromoverende, har jeg lavet en kort film om Amagerbro som vises imorgen. Få indvandrere, sorry.",
  "Melder mig også som dårligt løbende, men amagerbro-boende.",
  "@politikodk @informeren Bor også på Amagerbro, men frygter mere Cheanne Nielsen og hendes afstumpede udtalelser ved højlys dag",
  "her er et billede af den farligste jeg har set på Amagerbro i dag pic.twitter.com/JhTtk8wSHQ",
  "DF-Cheanne tør ik løbe en tur på Amagerbro\nNu arrangeres LØB MOD HAD på Amagerbro: De tør godt løbe.https://www.facebook.com/events/1821577224745331/ … #dkpol #dkmedier",
  "-Troede at krim var faldet (@DSTdk) -Men på Amagerbro er mørkemændene åbenbart bange for egen skygge #erdubangenu?https://twitter.com/LotteRod/status/777865953824608256 …",
  "Kontroversielle ord fra Cheanne Nielsen. Jeg bor nemlig også på Amagerbro og har aldrig set hende løbe. #dkpolhttps://twitter.com/Thomas_Rohde/status/777804690033696768 …",
  "\"Unique intimate concert\"  @judithowen in Copenhagen 9 PM show 24 Sept Kvarterhuset Amagerbro Jazz http://www.aok.dk/musik/unik-intimkoncert-med-judith-owen-og-band … with Leland Sklar",
  "og trygheden i København ognogså Amagerbro er steget år for år!Jeg selv bor her og er helt tryg ved at gå overalt",
  "@AndersYo @informeren hende er jeg bange for hvis jeg løb på Amagerbro om aften.  En kvinde der har magten til ødelægge liv",
  "Tror hun sidder bag sit vinduesglas og skuler ud. At bo på Amagerbro maner netop alle fordomme i jorden.",
  "Den eneste trussel på Amagerbro er Cheanne Nielsen selv. Smut ud af min bydel. #dkpol #Idiothttps://twitter.com/Thomas_Rohde/status/777804690033696768 …",
  "Kære Cheanne. Jeg bor også på Amagerbro. Jeg er sgu ked af at du har det sådan. https://twitter.com/Thomas_Rohde/status/777804690033696768 …",
  "Amagerbro er da et af de fredeligste steder. Jeg er faktisk nervøs ved at bo i samme bydel som hende.",
  "Men er der ikke flest jyder på Amagerbro? Det hører man da i medierne @Thomas_Rohde @informeren",
  "der er ikke noget at frygte på Amagerbro. Udover løsgående pokemon-jægere.",
  "Elevatoren på Amagerbro er i øjeblikket ude af drift.",
  "Jeg elsker #denlesbiskehule, men jeg er fandme ikke vild med at sove ud mod Amagerbro st., så jeg kan høre alle idioterne om natten...",
  "Problemet på Amagerbro er løst og vi kører igen, driften normal om få minutter",
  "Tekniske problemer med tog på Amagerbro længere rejsetid varighed ca 10-15 min",
  "Morning world  #Love #GoodMorning #SoTired #HaveAnAwesomeDay @ Amagerbro, Kbh. https://www.instagram.com/p/BKSH9Y4AiVl/ ",
  "Forvent ca. 5 min. forsinkelse fra Lufthavnen mod Amagerbro",
  "Lige nu op til ca. 8 min. forsinkelse ml. Lufthavnen og Amagerbro. Det skyldes teknisk fejl på tog ved Lergravsparken.",
  "Current mood #Mood #Quotes #WordPorn #Heartbreak #Someday #Love @ Amagerbro, Kbh. https://www.instagram.com/p/BKMQTj_AU1q/ ",
  "Lipstick kiss  #ReadyForTonight #Lipstick #RedLips #KissOnAPaper @ Amagerbro, Kbh. https://www.instagram.com/p/BKJKCqmg--5/ ",
  "Amagerbanken - min barndoms bank der svigtede vores tillid @ Amagerbro, København, Denmark https://www.instagram.com/p/BKFgvYHAs-R/ ",
  "Jeg kan da også bare selv køre vognen fra lufthavnen til Amagerbro?! Så brug dog jeres GPS, @TAXA4x35",
  "Amagerbro Tandklinik - Bedømmelse af Amagerbro Tandklinik: Har lavet en rodbehandling hvor de ikke gav mig et… http://goo.gl/fb/wygCgQ ",
  "I øjeblikket forsinkelser til/fra Christianshavn pga signalproblemer mellem Amagerbro og Christianshavn",
  "Amagerbro, næsten Christianshavn.",
  "Mwy o smørrebrød #taithcopenhagen2016 @ Mad & Kaffe Amagerbro https://www.instagram.com/p/BJ0IuDVg9vK/ ",
  "I'm at Mad & Kaffe Amagerbro in København S https://www.swarmapp.com/c/hA7guCJhYzh ",
  "8.klasserne er i denne uge journalister på Radio one hour. Lyt med onsdag 7/9 kl.15-16 på 102,9 FM #radioonehour #Amagerbro",
  "Så kører elevatoren igen på Amagerbro",
  "Elevatoren på både Amagerbro og Flintholm er ude af drift. Tekniker melder at der mulivis vil gå 1-2 dage, før de kører igen.",
  "When you're bored  #PitchPerfect #Dubsmash #Craziness #Awesomeness #OnlyADream @ Amagerbro, Kbh. https://www.instagram.com/p/BJvsZSsA0qA/ ",
  "When your bored  #PitchPerfect #FatAmy #Dubsmash #Craziness #Awesomeness @ Amagerbro, Kbh. https://www.instagram.com/p/BJvsM5igxGS/ ",
  "Nu kører elevatoren på Amagerbro igen",
  "Elevatoren på Amagerbro er ude af drift",
  "Uden at være sikker er det sikkert fordi der er Markedsdag på Amagerbro på Lørdag ;-)",
  "Så kører elevatoren igen på Amagerbro st."
 ],
 "timestamp": [
  "2009-06-25 03:05:03",
  "2009-05-18 13:08:50",
  "2009-04-16 22:39:01",
  "2009-04-06 23:47:36",
  "2009-03-18 12:00:57",
  "2009-03-03 12:39:57",
  "2009-02-21 13:29:20",
  "2009-02-05 08:00:34",
  "2011-01-20 09:16:34",
  "2011-01-20 07:42:19",
  "2011-01-20 07:25:58",
  "2011-01-15 09:56:28",
  "2011-01-10 17:52:49",
  "2010-12-20 23:14:21",
  "2010-12-12 13:27:12",
  "2010-12-10 15:37:10",
  "2010-11-29 05:59:28",
  "2010-11-22 22:08:57",
  "2010-11-22 09:46:49",
  "2010-11-17 14:15:26",
  "2010-11-10 11:37:14",
  "2010-11-09 11:37:27",
  "2010-11-06 19:44:08",
  "2010-11-02 16:09:23",
  "2010-10-30 17:44:29",
  "2010-10-17 09:54:26",
  "2010-10-16 12:55:52",
  "2010-10-10 08:49:42",
  "2010-10-08 05:34:07",
  "2010-10-05 20:36:57",
  "2010-10-05 04:55:11",
  "2010-10-04 14:36:48",
  "2010-09-27 23:10:50",
  "2010-09-25 15:55:58",
  "2010-09-24 22:21:53",
  "2010-09-20 14:57:41",
  "2010-09-16 09:20:09",
  "2010-08-25 12:03:08",
  "2010-08-24 14:25:17",
  "2010-08-17 08:18:22",
  "2010-08-12 14:03:04",
  "2010-01-08 16:06:01",
  "2010-01-05 16:29:16",
  "2010-01-03 11:40:05",
  "2009-12-31 14:35:15",
  "2009-12-16 10:35:54",
  "2009-12-02 09:13:53",
  "2009-11-20 23:47:20",
  "2009-11-10 16:31:41",
  "2009-10-27 14:34:08",
  "2009-10-23 06:45:53",
  "2009-10-21 17:23:35",
  "2009-10-16 14:14:26",
  "2009-10-16 14:13:32",
  "2009-10-10 10:01:17",
  "2009-10-04 08:19:50",
  "2009-09-19 20:37:04",
  "2009-09-15 17:34:30",
  "2009-09-15 13:22:18",
  "2009-08-21 17:52:11",
  "2009-08-11 18:07:24",
  "2009-08-09 10:41:10",
  "2009-07-31 15:36:58",
  "2009-07-27 14:14:25",
  "2009-07-25 20:00:27",
  "2011-07-12 16:24:09",
  "2011-07-12 08:48:23",
  "2011-07-07 07:02:30",
  "2011-07-03 14:13:32",
  "2011-06-30 12:49:09",
  "2011-06-26 15:34:54",
  "2011-06-12 09:34:07",
  "2011-06-11 13:54:00",
  "2011-06-07 06:03:30",
  "2011-06-05 08:41:15",
  "2011-05-26 10:45:28",
  "2011-05-26 10:18:33",
  "2011-05-18 09:47:36",
  "2011-05-18 07:59:34",
  "2011-05-16 08:46:57",
  "2011-05-12 00:00:44",
  "2011-05-11 15:48:25",
  "2011-05-11 12:38:19",
  "2011-05-11 09:54:27",
  "2011-05-05 16:50:50",
  "2011-04-26 15:40:34",
  "2011-04-18 18:02:10",
  "2011-04-17 11:57:37",
  "2011-04-16 22:19:11",
  "2011-04-16 22:18:37",
  "2011-04-15 04:53:10",
  "2011-04-14 07:32:30",
  "2011-04-09 17:17:52",
  "2011-04-09 02:14:41",
  "2011-03-26 10:35:27",
  "2011-03-19 02:19:06",
  "2011-03-18 22:24:07",
  "2011-03-14 23:27:50",
  "2011-03-11 19:49:34",
  "2011-03-10 07:08:38",
  "2011-03-08 00:39:10",
  "2011-02-28 08:01:26",
  "2011-02-25 23:43:20",
  "2011-02-13 01:00:44",
  "2011-02-10 20:29:04",
  "2011-02-10 06:41:13",
  "2011-02-07 21:20:30",
  "2011-02-07 02:03:39",
  "2011-02-06 14:08:52",
  "2011-02-01 07:47:07",
  "2011-01-28 15:47:08",
  "2011-01-28 08:43:30",
  "2011-01-26 15:42:13",
  "2011-01-21 10:04:20",
  "2012-01-26 04:00:56",
  "2012-01-24 07:59:51",
  "2012-01-21 17:49:22",
  "2012-01-19 20:54:32",
  "2012-01-17 18:39:12",
  "2012-01-16 07:42:21",
  "2012-01-13 08:27:06",
  "2012-01-12 12:13:50",
  "2012-01-12 10:38:50",
  "2012-01-11 08:27:27",
  "2012-01-10 01:06:59",
  "2012-01-04 22:26:16",
  "2012-01-04 15:59:13",
  "2012-01-03 12:51:26",
  "2011-12-24 01:48:33",
  "2011-12-22 05:33:04",
  "2011-12-21 21:59:30",
  "2011-12-12 08:47:31",
  "2011-12-09 11:57:44",
  "2011-12-04 10:43:06",
  "2011-12-01 17:59:25",
  "2011-11-27 17:52:20",
  "2011-11-23 17:47:16",
  "2011-11-14 15:00:29",
  "2011-11-06 11:58:41",
  "2011-11-05 05:22:24",
  "2011-11-03 19:52:44",
  "2011-10-29 23:42:29",
  "2011-10-29 13:07:01",
  "2011-10-19 09:17:26",
  "2011-10-15 14:47:45",
  "2011-10-10 13:51:29",
  "2011-10-01 07:13:10",
  "2011-09-30 15:52:22",
  "2011-09-26 05:58:06",
  "2011-09-22 18:19:26",
  "2011-09-03 14:05:36",
  "2011-09-02 21:17:08",
  "2011-08-30 15:09:23",
  "2011-08-30 14:46:36",
  "2011-08-30 13:40:44",
  "2011-08-27 12:13:05",
  "2011-08-24 22:04:27",
  "2011-08-19 20:24:01",
  "2011-08-10 18:39:04",
  "2011-08-09 12:36:33",
  "2011-08-09 08:36:07",
  "2011-08-05 12:42:11",
  "2011-08-05 12:35:10",
  "2011-07-28 14:10:18",
  "2011-07-27 19:44:54",
  "2012-07-31 18:43:18",
  "2012-07-29 09:58:08",
  "2012-07-23 10:44:16",
  "2012-07-22 20:43:17",
  "2012-07-22 11:42:47",
  "2012-07-18 12:09:32",
  "2012-07-15 19:55:03",
  "2012-07-15 08:19:02",
  "2012-07-11 23:00:03",
  "2012-07-11 16:46:58",
  "2012-07-06 06:08:02",
  "2012-07-05 09:31:49",
  "2012-07-03 15:55:12",
  "2012-06-28 20:42:07",
  "2012-06-25 16:22:44",
  "2012-06-19 22:55:48",
  "2012-06-19 22:55:45",
  "2012-06-17 02:41:41",
  "2012-06-16 15:53:25",
  "2012-06-13 12:29:17",
  "2012-06-06 18:39:38",
  "2012-06-06 07:46:02",
  "2012-06-03 11:46:45",
  "2012-06-01 04:09:40",
  "2012-05-23 14:21:54",
  "2012-05-19 02:28:48",
  "2012-05-17 12:41:53",
  "2012-05-16 13:52:38",
  "2012-05-16 12:33:51",
  "2012-05-11 11:21:06",
  "2012-05-08 07:53:20",
  "2012-05-07 20:55:04",
  "2012-04-26 08:14:07",
  "2012-04-26 07:13:01",
  "2012-04-25 08:24:56",
  "2012-04-22 10:32:37",
  "2012-04-18 10:20:29",
  "2012-04-16 10:55:48",
  "2012-04-16 10:15:59",
  "2012-04-14 15:48:35",
  "2012-04-09 08:47:34",
  "2012-04-04 19:47:15",
  "2012-04-02 16:40:23",
  "2012-04-02 16:39:59",
  "2012-03-25 06:27:13",
  "2012-03-22 15:12:12",
  "2012-03-17 11:17:41",
  "2012-03-13 09:29:24",
  "2012-03-10 15:23:29",
  "2012-03-08 19:58:31",
  "2012-03-08 19:53:04",
  "2012-03-08 17:10:37",
  "2012-02-29 06:51:17",
  "2012-02-26 20:23:36",
  "2012-02-26 18:47:50",
  "2012-02-26 16:43:05",
  "2012-02-26 11:43:28",
  "2012-02-23 11:12:47",
  "2012-02-22 23:22:32",
  "2012-02-22 23:17:42",
  "2012-02-22 10:06:59",
  "2012-02-15 10:45:34",
  "2012-02-14 07:32:18",
  "2012-02-11 19:27:15",
  "2012-02-08 13:40:14",
  "2012-02-07 16:17:10",
  "2012-02-04 17:10:31",
  "2012-02-02 06:09:14",
  "2014-02-06 20:05:38",
  "2014-02-02 18:05:33",
  "2014-01-31 09:36:21",
  "2014-01-29 18:53:24",
  "2014-01-24 19:14:03",
  "2014-01-24 18:52:02",
  "2014-01-24 18:51:59",
  "2014-01-23 13:05:10",
  "2014-01-20 18:25:36",
  "2014-01-11 11:01:18",
  "2014-01-09 23:44:08",
  "2014-01-09 09:58:09",
  "2014-01-05 18:47:43",
  "2014-01-04 11:49:21",
  "2013-12-26 19:03:14",
  "2013-12-24 22:10:30",
  "2013-12-20 19:04:10",
  "2013-12-18 11:41:42",
  "2013-12-18 10:26:47",
  "2013-12-01 18:34:45",
  "2013-11-30 21:38:47",
  "2013-11-20 12:02:26",
  "2013-11-20 10:24:11",
  "2013-11-20 08:50:56",
  "2013-11-19 09:08:31",
  "2013-11-18 20:34:28",
  "2013-11-18 14:36:39",
  "2013-11-16 15:57:57",
  "2013-11-16 11:54:04",
  "2013-11-14 06:10:41",
  "2013-11-12 07:27:10",
  "2013-11-10 19:52:15",
  "2013-11-08 18:00:17",
  "2013-11-04 12:08:12",
  "2013-11-04 12:04:40",
  "2013-11-02 18:00:25",
  "2013-10-29 08:26:35",
  "2013-10-28 19:25:12",
  "2013-10-28 14:38:38",
  "2013-10-26 11:11:29",
  "2013-10-26 10:46:53",
  "2013-10-23 19:02:50",
  "2013-10-23 19:01:15",
  "2013-10-22 10:30:53",
  "2013-10-21 12:32:30",
  "2013-10-20 09:46:14",
  "2013-10-16 15:59:59",
  "2013-10-11 15:13:34",
  "2013-10-11 13:24:26",
  "2013-10-09 16:55:05",
  "2013-10-04 22:00:53",
  "2013-09-28 08:02:36",
  "2013-09-16 08:11:18",
  "2013-09-13 17:09:15",
  "2013-09-13 14:26:29",
  "2013-09-10 08:30:35",
  "2013-09-09 00:54:43",
  "2013-09-07 12:20:06",
  "2013-09-06 11:52:05",
  "2013-09-05 07:20:10",
  "2013-09-01 14:34:28",
  "2013-08-31 12:58:22",
  "2013-08-31 10:55:40",
  "2013-08-30 08:11:16",
  "2013-08-30 08:10:43",
  "2013-08-30 06:51:27",
  "2013-08-28 21:28:40",
  "2013-08-27 17:26:33",
  "2013-08-25 16:47:17",
  "2013-08-25 15:52:37",
  "2013-08-25 11:51:09",
  "2013-08-25 11:27:22",
  "2013-08-25 09:14:32",
  "2013-08-23 15:16:47",
  "2013-08-19 15:27:07",
  "2013-08-19 15:04:53",
  "2013-08-13 22:42:13",
  "2013-08-10 23:42:25",
  "2013-07-31 10:53:18",
  "2013-07-31 08:15:05",
  "2013-07-30 15:46:54",
  "2013-07-28 09:20:00",
  "2013-07-26 09:12:31",
  "2013-07-25 16:14:41",
  "2013-07-24 08:50:24",
  "2013-07-20 03:54:35",
  "2013-07-19 00:31:01",
  "2013-07-18 20:27:12",
  "2013-07-18 12:58:19",
  "2013-07-17 03:53:40",
  "2013-07-14 19:47:44",
  "2013-07-13 10:05:25",
  "2013-07-11 17:06:52",
  "2013-07-09 13:13:27",
  "2013-07-04 20:10:38",
  "2013-07-03 22:51:30",
  "2013-07-01 14:52:36",
  "2013-06-28 05:45:05",
  "2013-06-22 19:56:51",
  "2013-06-22 18:59:29",
  "2013-06-21 19:29:39",
  "2013-06-12 16:56:01",
  "2013-06-12 14:57:37",
  "2013-06-10 19:03:43",
  "2013-06-06 10:52:40",
  "2013-06-05 16:29:14",
  "2013-06-03 13:25:41",
  "2013-05-31 14:12:28",
  "2013-05-26 19:18:49",
  "2013-05-26 11:30:23",
  "2013-05-26 07:56:26",
  "2013-05-25 01:27:27",
  "2013-05-24 19:32:32",
  "2013-05-22 11:14:30",
  "2013-05-19 06:36:28",
  "2013-05-17 15:53:49",
  "2013-05-10 14:41:21",
  "2013-05-09 15:44:24",
  "2013-05-08 09:34:57",
  "2013-05-03 16:39:28",
  "2013-04-30 14:51:09",
  "2013-04-28 17:25:18",
  "2013-04-26 16:46:08",
  "2013-04-26 09:41:27",
  "2013-04-25 07:19:21",
  "2013-04-20 10:57:31",
  "2013-04-19 18:51:18",
  "2013-04-13 14:10:44",
  "2013-04-11 14:03:03",
  "2013-04-09 12:12:51",
  "2013-04-04 16:41:28",
  "2013-04-03 15:50:06",
  "2013-04-03 09:01:11",
  "2013-03-29 23:38:25",
  "2013-03-27 21:28:12",
  "2013-03-27 06:02:55",
  "2013-03-24 18:05:29",
  "2013-03-23 23:09:18",
  "2013-03-23 16:18:16",
  "2013-03-20 09:45:46",
  "2013-03-19 06:55:42",
  "2013-03-13 12:11:41",
  "2013-03-07 07:35:40",
  "2013-03-05 13:48:57",
  "2013-03-05 08:51:02",
  "2013-03-02 13:08:13",
  "2013-02-28 14:09:47",
  "2013-02-27 20:48:39",
  "2013-02-26 23:04:56",
  "2013-02-19 13:09:19",
  "2013-02-18 21:43:28",
  "2013-02-15 20:22:48",
  "2013-02-15 08:52:58",
  "2013-02-15 08:01:19",
  "2013-02-14 15:12:21",
  "2013-02-13 20:29:36",
  "2013-02-13 19:39:08",
  "2013-02-13 18:53:06",
  "2013-02-13 14:57:36",
  "2013-02-06 16:41:07",
  "2013-02-06 07:40:53",
  "2013-02-05 09:15:58",
  "2013-01-22 18:05:17",
  "2013-01-17 19:52:56",
  "2013-01-09 10:42:06",
  "2013-01-08 23:56:11",
  "2013-01-04 15:52:57",
  "2013-01-04 09:22:19",
  "2013-01-02 18:21:34",
  "2012-12-30 19:05:15",
  "2012-12-28 14:36:43",
  "2012-12-27 12:51:20",
  "2012-12-26 19:20:14",
  "2012-12-13 17:09:29",
  "2012-12-12 21:20:54",
  "2012-12-12 12:48:38",
  "2012-12-12 11:30:23",
  "2012-12-11 12:32:41",
  "2012-12-10 20:28:46",
  "2012-12-08 22:37:46",
  "2012-12-06 17:19:30",
  "2012-12-05 16:00:56",
  "2012-12-05 16:00:24",
  "2012-12-05 14:21:55",
  "2012-12-04 14:06:31",
  "2012-12-04 10:13:38",
  "2012-11-30 18:48:00",
  "2012-11-28 07:23:14",
  "2012-11-24 12:23:27",
  "2012-11-24 12:02:37",
  "2012-11-21 14:08:52",
  "2012-11-20 08:13:10",
  "2012-11-19 10:06:21",
  "2012-11-17 11:54:05",
  "2012-11-17 09:48:58",
  "2012-11-17 00:35:41",
  "2012-11-14 18:15:02",
  "2012-11-13 13:46:11",
  "2012-11-12 14:33:16",
  "2012-11-08 06:26:06",
  "2012-11-06 17:30:40",
  "2012-11-05 14:30:31",
  "2012-11-05 07:13:05",
  "2012-10-30 06:33:48",
  "2012-10-27 23:18:37",
  "2012-10-25 05:37:22",
  "2012-10-24 13:53:05",
  "2012-10-19 17:13:35",
  "2012-10-19 10:03:03",
  "2012-10-16 18:26:09",
  "2012-10-15 14:16:42",
  "2012-10-15 10:13:56",
  "2012-10-12 16:39:14",
  "2012-10-10 08:52:38",
  "2012-10-09 07:55:27",
  "2012-10-03 23:50:43",
  "2012-10-03 21:22:24",
  "2012-10-02 15:04:55",
  "2012-10-01 22:19:35",
  "2012-10-01 12:02:48",
  "2012-09-28 02:48:29",
  "2012-09-27 16:36:53",
  "2012-09-27 11:33:15",
  "2012-09-26 08:21:20",
  "2012-09-18 14:26:40",
  "2012-09-18 10:39:53",
  "2012-09-17 17:53:05",
  "2012-09-16 14:23:30",
  "2012-09-15 18:22:48",
  "2012-09-14 06:30:43",
  "2012-09-14 06:18:37",
  "2012-09-14 05:50:54",
  "2012-09-13 16:13:10",
  "2012-09-13 14:47:36",
  "2012-09-13 14:02:36",
  "2012-09-11 05:03:02",
  "2012-09-09 17:24:01",
  "2012-09-07 12:57:44",
  "2012-09-07 05:54:45",
  "2012-09-04 10:33:34",
  "2012-09-03 17:29:21",
  "2012-09-01 14:46:57",
  "2012-08-29 12:40:23",
  "2012-08-27 18:05:22",
  "2012-08-26 21:19:50",
  "2012-08-26 15:22:05",
  "2012-08-26 12:42:45",
  "2012-08-24 06:13:51",
  "2012-08-23 06:15:17",
  "2012-08-22 07:30:05",
  "2012-08-21 13:03:31",
  "2012-08-21 11:34:08",
  "2012-08-20 13:44:42",
  "2012-08-20 07:00:19",
  "2012-08-20 05:52:58",
  "2012-08-15 22:21:35",
  "2012-08-15 17:01:47",
  "2012-08-15 16:09:01",
  "2012-08-14 15:39:22",
  "2012-08-13 11:11:08",
  "2012-08-11 15:24:12",
  "2012-08-05 04:31:23",
  "2012-08-02 22:59:16",
  "2017-09-03 19:59:03",
  "2017-09-03 05:40:53",
  "2017-09-01 08:25:10",
  "2017-08-27 21:14:44",
  "2017-08-25 10:00:36",
  "2017-08-24 02:16:43",
  "2017-08-23 18:47:03",
  "2017-08-23 12:20:22",
  "2017-08-23 10:21:17",
  "2017-08-22 14:53:27",
  "2017-08-21 13:55:10",
  "2017-08-21 11:12:02",
  "2017-08-21 08:26:30",
  "2017-08-19 16:39:21",
  "2017-08-18 15:00:19",
  "2017-08-16 07:08:39",
  "2017-08-14 12:44:02",
  "2017-08-13 17:44:25",
  "2017-08-12 17:11:26",
  "2017-08-10 17:14:07",
  "2017-08-09 16:53:11",
  "2017-08-09 16:42:31",
  "2017-08-05 14:48:27",
  "2017-08-02 14:11:19",
  "2017-08-02 13:08:26",
  "2017-08-01 18:06:39",
  "2017-08-01 17:42:08",
  "2017-08-01 16:56:15",
  "2017-08-01 16:01:23",
  "2017-08-01 12:35:54",
  "2017-08-01 12:32:15",
  "2017-08-01 12:29:41",
  "2017-07-31 11:08:53",
  "2017-07-30 13:39:17",
  "2017-07-27 07:19:01",
  "2017-07-26 23:52:05",
  "2017-07-26 20:29:16",
  "2017-07-26 16:16:30",
  "2017-07-24 09:42:30",
  "2017-07-24 08:34:32",
  "2017-07-20 14:18:46",
  "2017-07-14 15:02:07",
  "2017-07-10 15:36:54",
  "2017-07-09 19:14:11",
  "2017-07-09 19:07:34",
  "2017-07-08 08:51:18",
  "2017-07-06 03:03:39",
  "2017-07-05 13:55:48",
  "2017-07-05 12:28:49",
  "2017-07-03 18:45:03",
  "2017-07-03 16:16:18",
  "2017-07-01 21:03:21",
  "2017-07-01 20:09:41",
  "2017-06-29 23:16:55",
  "2017-06-28 11:32:03",
  "2017-06-27 13:24:30",
  "2017-06-27 11:46:12",
  "2017-06-25 19:04:25",
  "2017-06-24 11:11:20",
  "2017-06-18 11:09:57",
  "2017-06-18 10:21:04",
  "2017-06-17 19:21:17",
  "2017-06-17 10:17:38",
  "2017-06-16 18:33:26",
  "2017-06-16 09:20:45",
  "2017-06-15 18:44:28",
  "2017-06-12 11:05:08",
  "2017-06-08 16:20:05",
  "2017-06-06 11:04:48",
  "2017-06-06 10:43:05",
  "2017-06-05 16:13:05",
  "2017-06-05 13:52:31",
  "2017-06-05 08:49:42",
  "2017-06-04 12:16:41",
  "2017-06-04 12:03:23",
  "2017-06-04 07:27:09",
  "2017-06-03 18:10:58",
  "2017-06-02 18:20:16",
  "2017-05-29 07:53:10",
  "2017-05-27 22:27:00",
  "2017-05-27 19:58:24",
  "2017-05-27 15:10:54",
  "2017-05-25 09:59:39",
  "2017-05-23 14:30:31",
  "2017-05-20 19:47:34",
  "2017-05-20 14:46:05",
  "2017-05-18 10:11:08",
  "2017-05-17 00:30:03",
  "2017-05-15 23:29:47",
  "2017-05-15 20:07:16",
  "2017-05-14 00:12:10",
  "2017-05-11 14:41:38",
  "2017-05-10 03:24:58",
  "2017-05-07 19:25:17",
  "2017-05-05 14:38:36",
  "2017-05-05 10:08:54",
  "2017-05-03 16:47:48",
  "2017-05-03 09:39:07",
  "2017-05-03 09:39:00",
  "2017-05-03 09:38:34",
  "2017-05-03 07:38:13",
  "2017-05-02 20:59:33",
  "2017-05-01 20:58:53",
  "2017-05-01 20:39:11",
  "2017-05-01 16:02:57",
  "2017-04-27 09:11:14",
  "2017-04-27 08:35:28",
  "2017-04-26 20:40:41",
  "2017-04-19 15:48:12",
  "2017-04-15 10:52:21",
  "2017-04-09 18:21:46",
  "2017-04-08 13:02:55",
  "2017-04-07 17:08:37",
  "2017-04-05 15:17:29",
  "2017-04-05 11:50:00",
  "2017-04-05 09:56:19",
  "2017-04-02 11:50:18",
  "2017-04-01 18:00:01",
  "2017-04-01 17:54:57",
  "2017-03-31 17:58:57",
  "2017-03-30 09:57:23",
  "2017-03-29 17:18:13",
  "2017-03-27 05:15:57",
  "2017-03-21 14:19:20",
  "2017-03-21 13:59:00",
  "2017-03-21 09:43:53",
  "2017-03-21 08:17:28",
  "2017-03-19 22:38:51",
  "2017-03-18 11:45:04",
  "2017-03-16 12:26:08",
  "2017-03-15 17:34:37",
  "2017-03-09 10:39:46",
  "2017-03-07 17:37:43",
  "2017-03-04 15:02:46",
  "2017-03-03 14:28:08",
  "2017-03-02 16:42:29",
  "2017-03-02 16:31:35",
  "2017-03-02 12:38:49",
  "2016-02-23 12:43:24",
  "2016-02-23 11:16:16",
  "2016-02-19 18:27:41",
  "2016-02-17 18:06:39",
  "2016-02-15 19:14:41",
  "2016-02-14 13:33:22",
  "2016-02-12 20:05:42",
  "2016-02-11 09:47:07",
  "2016-02-10 10:18:31",
  "2016-02-07 18:44:42",
  "2016-02-06 17:39:01",
  "2016-02-06 16:34:06",
  "2016-02-06 13:19:43",
  "2016-02-06 12:58:20",
  "2016-02-06 12:48:39",
  "2016-02-06 12:41:14",
  "2016-02-06 12:40:47",
  "2016-02-06 12:27:01",
  "2016-02-06 12:14:55",
  "2016-02-06 12:02:32",
  "2016-02-05 20:04:40",
  "2016-02-05 09:03:31",
  "2016-02-02 19:29:44",
  "2016-02-02 19:22:29",
  "2016-02-01 21:02:18",
  "2016-02-01 09:52:31",
  "2016-02-01 08:38:54",
  "2016-01-28 07:07:38",
  "2016-01-28 07:05:30",
  "2016-01-27 22:22:14",
  "2016-01-25 19:53:02",
  "2016-01-22 21:21:35",
  "2016-01-22 12:44:33",
  "2016-01-22 06:46:40",
  "2016-01-20 20:35:40",
  "2016-01-20 11:31:22",
  "2016-01-16 23:19:24",
  "2016-01-15 15:55:59",
  "2016-01-14 08:00:47",
  "2016-01-14 07:22:15",
  "2016-01-11 01:58:21",
  "2016-01-11 01:56:54",
  "2016-01-11 01:43:40",
  "2016-01-09 23:51:04",
  "2016-01-09 23:00:49",
  "2016-01-09 22:53:43",
  "2016-01-09 21:49:08",
  "2016-01-09 07:29:34",
  "2015-12-28 05:19:12",
  "2015-12-22 13:57:00",
  "2015-12-21 16:00:10",
  "2015-12-21 12:38:06",
  "2015-12-16 18:06:05",
  "2015-12-16 17:26:27",
  "2015-12-16 12:51:28",
  "2015-12-15 22:37:20",
  "2015-12-15 22:21:29",
  "2015-12-15 15:32:34",
  "2015-12-15 12:36:54",
  "2015-12-10 09:20:17",
  "2015-12-09 17:28:24",
  "2015-12-04 01:38:17",
  "2015-12-01 15:43:06",
  "2015-11-29 02:47:11",
  "2015-11-28 11:52:09",
  "2015-11-28 11:47:39",
  "2015-11-28 11:31:00",
  "2015-11-28 06:57:39",
  "2015-11-28 06:57:34",
  "2015-11-27 11:15:28",
  "2015-11-26 13:10:35",
  "2015-11-26 09:32:51",
  "2015-11-25 12:51:15",
  "2015-11-25 08:49:57",
  "2015-11-25 07:48:06",
  "2015-11-21 15:18:31",
  "2015-11-21 12:00:12",
  "2015-11-19 12:05:56",
  "2015-11-13 13:47:53",
  "2015-11-12 02:04:22",
  "2015-11-08 10:22:03",
  "2015-11-03 16:11:06",
  "2015-11-03 16:09:29",
  "2015-11-01 17:59:43",
  "2015-11-01 11:42:05",
  "2015-11-01 11:37:25",
  "2015-10-31 23:57:51",
  "2015-10-27 15:51:15",
  "2015-10-26 17:35:44",
  "2015-10-25 18:14:43",
  "2015-10-24 13:21:47",
  "2015-10-22 18:42:38",
  "2015-10-22 18:35:55",
  "2015-10-22 12:57:05",
  "2015-10-22 12:32:28",
  "2015-10-22 12:29:20",
  "2015-10-22 07:53:28",
  "2015-10-22 07:25:40",
  "2015-10-22 06:51:14",
  "2015-10-22 03:00:09",
  "2015-10-19 08:16:05",
  "2015-10-17 08:16:42",
  "2015-10-14 06:08:10",
  "2015-10-13 19:40:15",
  "2015-10-12 14:57:02",
  "2015-10-08 01:35:29",
  "2015-10-01 15:05:05",
  "2015-09-30 07:56:03",
  "2015-09-28 13:07:26",
  "2015-09-27 01:33:54",
  "2015-09-26 23:55:32",
  "2015-09-24 06:52:33",
  "2015-09-24 05:53:00",
  "2015-09-22 11:59:25",
  "2015-09-21 19:12:51",
  "2015-09-21 17:20:57",
  "2015-09-18 08:43:33",
  "2015-09-17 14:10:59",
  "2015-09-17 11:45:12",
  "2015-09-17 08:30:16",
  "2015-09-16 15:11:04",
  "2015-09-15 10:58:02",
  "2015-09-11 16:28:56",
  "2015-09-11 12:03:57",
  "2015-09-11 10:57:20",
  "2015-09-11 09:37:09",
  "2015-09-11 09:32:19",
  "2015-09-09 02:13:05",
  "2015-09-09 01:32:09",
  "2015-09-08 17:35:19",
  "2015-09-01 17:31:45",
  "2015-08-30 20:21:42",
  "2015-08-30 17:21:43",
  "2015-08-29 17:13:51",
  "2015-08-28 09:47:12",
  "2015-08-27 01:44:48",
  "2015-08-26 08:55:44",
  "2015-08-26 08:06:53",
  "2015-08-25 11:53:34",
  "2015-08-23 18:52:31",
  "2014-08-14 12:22:03",
  "2014-08-14 10:35:16",
  "2014-08-11 12:05:17",
  "2014-08-08 01:32:21",
  "2014-08-06 19:47:19",
  "2014-08-06 18:03:40",
  "2014-08-06 17:57:25",
  "2014-08-06 15:35:01",
  "2014-08-06 08:04:03",
  "2014-08-05 20:36:18",
  "2014-08-04 21:15:35",
  "2014-08-03 22:30:23",
  "2014-08-03 21:15:00",
  "2014-08-03 15:14:41",
  "2014-07-24 11:05:37",
  "2014-07-24 10:52:35",
  "2014-07-23 09:41:54",
  "2014-07-23 09:36:29",
  "2014-07-22 11:36:28",
  "2014-07-20 09:24:33",
  "2014-07-16 16:11:45",
  "2014-07-16 16:04:58",
  "2014-07-15 09:40:58",
  "2014-07-15 08:27:38",
  "2014-07-13 11:50:14",
  "2014-07-12 22:54:43",
  "2014-07-11 15:04:09",
  "2014-07-09 08:15:55",
  "2014-07-03 07:15:58",
  "2014-07-02 14:41:20",
  "2014-07-02 12:38:46",
  "2014-07-02 11:48:26",
  "2014-07-02 11:32:52",
  "2014-07-02 10:23:54",
  "2014-07-02 09:16:27",
  "2014-07-02 06:12:22",
  "2014-07-01 19:35:38",
  "2014-06-30 20:37:01",
  "2014-06-30 19:03:36",
  "2014-06-25 12:05:25",
  "2014-06-24 14:26:37",
  "2014-06-24 14:22:23",
  "2014-06-22 19:31:26",
  "2014-06-22 11:36:55",
  "2014-06-20 12:04:59",
  "2014-06-19 18:28:49",
  "2014-06-19 07:53:36",
  "2014-06-18 17:39:08",
  "2014-06-16 14:04:24",
  "2014-06-16 13:42:08",
  "2014-06-11 05:02:06",
  "2014-06-10 22:43:42",
  "2014-06-10 13:44:23",
  "2014-06-10 09:31:03",
  "2014-06-09 07:35:32",
  "2014-06-03 19:42:32",
  "2014-06-03 14:53:26",
  "2014-06-03 08:29:54",
  "2014-06-02 09:51:00",
  "2014-06-02 06:13:01",
  "2014-06-02 05:31:17",
  "2014-05-31 18:08:26",
  "2014-05-26 14:25:53",
  "2014-05-25 13:33:40",
  "2014-05-22 10:21:58",
  "2014-05-22 10:17:24",
  "2014-05-22 10:08:39",
  "2014-05-22 09:19:41",
  "2014-05-22 07:50:51",
  "2014-05-20 08:42:28",
  "2014-05-19 03:47:10",
  "2014-05-18 23:20:16",
  "2014-05-18 20:12:09",
  "2014-05-18 20:00:16",
  "2014-05-18 17:44:36",
  "2014-05-13 17:46:02",
  "2014-05-12 16:54:31",
  "2014-05-10 10:27:04",
  "2014-05-08 18:12:42",
  "2014-05-08 11:53:23",
  "2014-05-08 08:41:43",
  "2014-05-06 20:09:47",
  "2014-05-06 18:31:04",
  "2014-05-06 17:14:01",
  "2014-05-06 16:17:06",
  "2014-05-06 15:58:45",
  "2014-05-05 20:00:32",
  "2014-05-05 08:34:27",
  "2014-05-04 09:18:15",
  "2014-05-03 12:13:05",
  "2014-05-03 11:06:52",
  "2014-05-03 09:57:36",
  "2014-05-01 15:44:12",
  "2014-04-29 14:13:24",
  "2014-04-29 04:05:34",
  "2014-04-28 21:07:38",
  "2014-04-27 15:58:33",
  "2014-04-25 17:03:28",
  "2014-04-25 16:52:11",
  "2014-04-20 00:06:17",
  "2014-04-18 11:45:45",
  "2014-04-18 11:41:37",
  "2014-04-18 11:31:26",
  "2014-04-18 11:20:19",
  "2014-04-17 04:14:50",
  "2014-04-17 04:08:04",
  "2014-04-16 08:27:12",
  "2014-04-16 08:00:10",
  "2014-04-15 19:09:08",
  "2014-04-14 11:41:16",
  "2014-04-14 11:10:54",
  "2014-04-12 19:48:18",
  "2014-04-10 18:56:44",
  "2014-04-07 15:48:59",
  "2014-04-07 09:05:58",
  "2014-04-05 15:06:42",
  "2014-04-04 13:25:11",
  "2014-04-01 06:09:21",
  "2014-03-31 09:01:40",
  "2014-03-30 15:23:45",
  "2014-03-29 13:47:01",
  "2014-03-24 12:13:49",
  "2014-03-23 18:20:11",
  "2014-03-21 17:07:06",
  "2014-03-19 15:06:17",
  "2014-03-16 15:30:57",
  "2014-03-16 12:04:41",
  "2014-03-16 11:54:11",
  "2014-03-16 09:53:05",
  "2014-03-16 01:25:12",
  "2014-03-16 01:23:28",
  "2014-03-16 01:10:31",
  "2014-03-16 01:07:57",
  "2014-03-16 01:07:01",
  "2014-03-15 13:01:59",
  "2014-03-14 21:43:31",
  "2014-03-14 21:43:24",
  "2014-03-08 08:42:13",
  "2014-03-06 07:49:22",
  "2014-03-05 18:05:07",
  "2014-03-02 09:50:57",
  "2014-02-28 08:12:34",
  "2014-02-18 23:08:43",
  "2014-02-18 22:48:50",
  "2014-02-18 16:55:48",
  "2014-02-18 09:13:40",
  "2014-02-14 17:35:29",
  "2014-02-14 17:01:05",
  "2014-02-13 19:22:52",
  "2014-02-13 19:05:52",
  "2014-02-11 13:01:49",
  "2014-02-10 19:19:51",
  "2016-08-27 06:44:18",
  "2016-08-25 06:28:10",
  "2016-08-21 19:47:22",
  "2016-08-21 19:44:29",
  "2016-08-12 07:02:39",
  "2016-08-11 18:28:15",
  "2016-08-11 12:55:41",
  "2016-08-10 14:55:45",
  "2016-08-10 00:19:37",
  "2016-08-09 13:44:01",
  "2016-08-09 13:35:23",
  "2016-08-09 12:17:04",
  "2016-08-07 10:39:07",
  "2016-08-06 17:04:13",
  "2016-08-04 19:47:11",
  "2016-08-04 05:03:20",
  "2016-08-03 15:57:58",
  "2016-08-03 14:14:47",
  "2016-08-03 14:13:26",
  "2016-08-02 21:52:42",
  "2016-08-02 03:33:42",
  "2016-08-01 19:11:47",
  "2016-07-30 18:04:14",
  "2016-07-30 13:33:07",
  "2016-07-30 13:25:15",
  "2016-07-27 12:08:33",
  "2016-07-25 04:18:50",
  "2016-07-23 14:01:13",
  "2016-07-20 16:28:34",
  "2016-07-20 14:25:43",
  "2016-07-20 11:38:43",
  "2016-07-20 10:58:15",
  "2016-07-19 21:37:25",
  "2016-07-19 20:00:42",
  "2016-07-19 12:54:54",
  "2016-07-19 12:51:02",
  "2016-07-18 21:47:57",
  "2016-07-18 18:55:29",
  "2016-07-16 20:26:22",
  "2016-07-16 00:56:11",
  "2016-07-15 10:17:49",
  "2016-07-14 11:20:20",
  "2016-07-13 21:02:50",
  "2016-07-13 20:53:46",
  "2016-07-09 18:01:17",
  "2016-07-08 11:53:35",
  "2016-07-07 15:07:02",
  "2016-07-05 09:32:02",
  "2016-07-04 10:52:42",
  "2016-07-04 09:39:17",
  "2016-07-02 12:25:25",
  "2016-07-02 03:18:50",
  "2016-07-01 17:40:10",
  "2016-06-30 21:23:19",
  "2016-06-30 11:49:20",
  "2016-06-30 11:48:00",
  "2016-06-30 11:39:03",
  "2016-06-27 14:04:20",
  "2016-06-26 19:01:34",
  "2016-06-26 08:13:00",
  "2016-06-24 15:16:12",
  "2016-06-24 15:08:53",
  "2016-06-24 14:39:02",
  "2016-06-24 08:58:10",
  "2016-06-24 08:29:22",
  "2016-06-24 08:13:49",
  "2016-06-23 20:06:22",
  "2016-06-22 12:22:52",
  "2016-06-22 10:28:23",
  "2016-06-21 16:09:13",
  "2016-06-20 19:39:50",
  "2016-06-20 13:33:15",
  "2016-06-15 15:05:57",
  "2016-06-15 11:34:25",
  "2016-06-15 09:41:49",
  "2016-06-15 08:26:30",
  "2016-06-15 07:31:00",
  "2016-06-13 10:40:33",
  "2016-06-13 10:17:46",
  "2016-06-12 20:47:32",
  "2016-06-12 12:49:09",
  "2016-06-11 22:01:34",
  "2016-06-11 18:31:53",
  "2016-06-11 12:32:46",
  "2016-06-11 10:32:09",
  "2016-06-11 08:24:51",
  "2016-06-10 11:41:21",
  "2016-06-10 10:18:26",
  "2016-06-07 15:01:36",
  "2016-06-07 06:21:28",
  "2016-06-07 06:19:45",
  "2016-06-06 21:24:52",
  "2016-06-03 14:07:37",
  "2016-06-02 14:28:45",
  "2016-06-02 12:56:18",
  "2016-06-02 12:49:27",
  "2016-06-02 12:42:54",
  "2016-06-01 12:50:36",
  "2016-05-31 07:26:37",
  "2016-05-30 12:51:15",
  "2016-05-29 19:45:59",
  "2016-05-26 14:04:49",
  "2016-05-26 12:27:36",
  "2016-05-26 08:50:52",
  "2016-05-26 07:37:43",
  "2016-05-25 12:12:16",
  "2016-05-25 05:57:59",
  "2016-05-24 13:13:11",
  "2016-05-24 05:14:14",
  "2016-05-23 12:25:36",
  "2016-05-21 09:01:32",
  "2016-05-20 02:23:49",
  "2016-05-19 20:26:51",
  "2016-05-19 02:35:52",
  "2016-05-18 20:35:52",
  "2016-05-14 15:56:09",
  "2016-05-07 16:30:34",
  "2016-05-07 16:17:19",
  "2016-05-07 14:44:49",
  "2016-05-07 09:16:35",
  "2016-05-07 02:46:21",
  "2016-05-07 02:36:47",
  "2016-05-07 02:31:08",
  "2016-05-07 02:23:07",
  "2016-05-06 09:51:42",
  "2016-05-04 17:59:18",
  "2016-05-04 07:36:41",
  "2016-05-03 15:43:21",
  "2016-04-28 08:03:37",
  "2016-04-28 06:39:20",
  "2016-04-27 20:58:42",
  "2016-04-27 20:54:45",
  "2016-04-27 20:44:24",
  "2016-04-25 06:50:39",
  "2016-04-23 14:23:52",
  "2016-04-22 13:23:14",
  "2016-04-20 09:02:34",
  "2016-04-18 09:31:13",
  "2016-04-18 06:43:38",
  "2016-04-17 20:45:50",
  "2016-04-17 16:48:45",
  "2016-04-17 16:43:56",
  "2016-04-16 15:22:56",
  "2016-04-16 14:18:59",
  "2016-04-16 09:57:20",
  "2016-04-14 11:53:41",
  "2016-04-14 09:14:17",
  "2016-04-14 07:01:48",
  "2016-04-14 05:43:32",
  "2016-04-13 11:50:52",
  "2016-04-11 10:49:15",
  "2016-04-10 10:23:23",
  "2016-04-10 08:15:17",
  "2016-04-03 11:22:36",
  "2016-04-03 09:14:12",
  "2016-04-02 14:51:07",
  "2016-03-31 11:49:00",
  "2016-03-31 05:47:57",
  "2016-03-29 17:41:58",
  "2016-03-28 21:09:16",
  "2016-03-25 22:27:59",
  "2016-03-25 22:21:23",
  "2016-03-25 17:59:16",
  "2016-03-22 09:59:06",
  "2016-03-22 09:13:46",
  "2016-03-19 18:17:07",
  "2016-03-18 08:45:20",
  "2016-03-18 08:21:44",
  "2016-03-15 16:32:09",
  "2016-03-12 20:32:36",
  "2016-03-12 18:39:52",
  "2016-03-11 14:57:27",
  "2016-03-10 20:50:08",
  "2016-03-09 19:01:27",
  "2015-08-19 09:05:26",
  "2015-08-18 15:39:12",
  "2015-08-18 06:07:19",
  "2015-08-16 17:48:48",
  "2015-08-12 19:48:01",
  "2015-08-02 09:30:00",
  "2015-07-30 13:41:26",
  "2015-07-30 13:31:14",
  "2015-07-29 20:26:23",
  "2015-07-28 21:34:35",
  "2015-07-28 21:25:53",
  "2015-07-27 18:58:12",
  "2015-07-27 18:51:03",
  "2015-07-27 08:05:04",
  "2015-07-26 18:05:50",
  "2015-07-26 18:01:37",
  "2015-07-26 17:59:04",
  "2015-07-26 17:55:02",
  "2015-07-26 17:44:53",
  "2015-07-26 16:19:55",
  "2015-07-26 16:03:20",
  "2015-07-26 15:56:55",
  "2015-07-26 15:30:46",
  "2015-07-25 20:30:52",
  "2015-07-24 06:23:26",
  "2015-07-24 06:19:19",
  "2015-07-24 06:15:16",
  "2015-07-22 10:33:36",
  "2015-07-20 16:30:45",
  "2015-07-19 18:33:39",
  "2015-07-17 17:40:21",
  "2015-07-14 11:48:30",
  "2015-07-13 17:13:21",
  "2015-07-13 10:20:27",
  "2015-07-12 18:19:48",
  "2015-07-12 17:39:25",
  "2015-07-12 14:48:07",
  "2015-07-12 10:15:42",
  "2015-07-12 08:24:18",
  "2015-07-11 17:13:29",
  "2015-07-11 17:13:27",
  "2015-07-11 12:00:29",
  "2015-07-11 12:00:24",
  "2015-07-10 19:04:16",
  "2015-07-08 12:21:46",
  "2015-07-08 11:36:43",
  "2015-07-08 11:07:39",
  "2015-07-05 18:39:46",
  "2015-07-05 18:39:25",
  "2015-07-04 18:28:49",
  "2015-07-04 16:23:04",
  "2015-07-04 13:04:08",
  "2015-07-03 19:29:11",
  "2015-07-03 18:53:44",
  "2015-07-01 11:55:25",
  "2015-06-26 17:02:15",
  "2015-06-25 20:07:32",
  "2015-06-20 11:20:10",
  "2015-06-19 21:42:54",
  "2015-06-19 21:34:41",
  "2015-06-19 20:52:29",
  "2015-06-18 11:56:52",
  "2015-06-16 09:44:05",
  "2015-06-16 09:14:13",
  "2015-06-16 07:38:31",
  "2015-06-12 14:26:27",
  "2015-06-11 18:02:28",
  "2015-06-09 19:49:46",
  "2015-06-09 12:17:27",
  "2015-06-09 10:33:45",
  "2015-06-08 19:47:44",
  "2015-06-08 16:36:45",
  "2015-06-06 17:58:28",
  "2015-06-06 11:01:11",
  "2015-06-03 02:03:20",
  "2015-06-02 06:22:57",
  "2015-06-01 12:46:19",
  "2015-06-01 11:13:53",
  "2015-06-01 10:36:19",
  "2015-05-30 12:23:17",
  "2015-05-30 11:45:34",
  "2015-05-29 17:57:06",
  "2015-05-28 14:02:25",
  "2015-05-28 13:44:39",
  "2015-05-28 13:35:39",
  "2015-05-27 06:51:31",
  "2015-05-27 06:46:13",
  "2015-05-25 13:34:10",
  "2015-05-24 16:08:26",
  "2015-05-21 18:27:07",
  "2015-05-21 11:06:25",
  "2015-05-19 19:14:20",
  "2015-05-19 18:35:11",
  "2015-05-19 17:52:29",
  "2015-05-19 13:01:21",
  "2015-05-18 12:45:09",
  "2015-05-16 14:34:56",
  "2015-05-16 12:34:12",
  "2015-05-16 12:16:30",
  "2015-05-16 09:46:25",
  "2015-05-16 07:40:30",
  "2015-05-12 16:23:44",
  "2015-05-11 19:09:52",
  "2015-05-11 09:21:34",
  "2015-05-10 06:38:14",
  "2015-05-09 23:34:22",
  "2015-05-08 07:04:18",
  "2015-05-05 06:11:37",
  "2015-04-30 14:19:00",
  "2015-04-29 12:46:18",
  "2015-04-27 18:38:46",
  "2015-04-26 23:05:56",
  "2015-04-26 23:02:33",
  "2015-04-24 11:44:56",
  "2015-04-23 19:35:54",
  "2015-04-23 11:17:53",
  "2015-04-18 07:23:08",
  "2015-04-17 19:52:10",
  "2015-04-17 19:23:45",
  "2015-04-17 12:49:52",
  "2015-04-17 10:08:42",
  "2015-04-17 09:49:27",
  "2015-04-14 09:41:15",
  "2015-04-13 16:48:04",
  "2015-04-13 16:43:56",
  "2015-04-13 16:41:18",
  "2015-04-13 16:10:30",
  "2015-04-12 17:20:37",
  "2015-04-11 18:13:10",
  "2015-04-11 00:07:23",
  "2015-04-09 14:24:52",
  "2015-04-08 18:58:03",
  "2015-04-06 08:15:51",
  "2015-04-01 11:00:10",
  "2015-04-01 11:00:03",
  "2015-03-31 00:01:23",
  "2015-03-29 10:46:13",
  "2015-03-29 09:48:08",
  "2015-03-29 09:33:47",
  "2015-03-29 07:55:17",
  "2015-03-29 04:21:24",
  "2015-03-29 01:59:05",
  "2015-03-28 21:48:32",
  "2015-03-28 20:59:34",
  "2015-03-28 20:54:39",
  "2015-03-27 14:42:11",
  "2015-03-27 12:05:56",
  "2015-03-27 08:55:14",
  "2015-03-26 08:41:48",
  "2015-03-25 20:20:03",
  "2015-03-24 12:53:25",
  "2015-03-24 09:26:55",
  "2015-03-19 13:38:39",
  "2015-03-18 19:29:04",
  "2015-03-14 08:55:14",
  "2015-03-12 22:05:28",
  "2015-03-11 12:15:12",
  "2015-03-10 22:57:58",
  "2015-03-07 22:58:13",
  "2015-03-07 22:40:14",
  "2015-03-06 17:59:16",
  "2015-03-05 13:01:25",
  "2015-03-05 07:07:10",
  "2015-03-04 18:52:58",
  "2015-03-01 15:57:02",
  "2015-02-28 15:31:36",
  "2015-02-28 01:16:19",
  "2015-02-21 23:59:50",
  "2015-02-20 06:18:07",
  "2015-02-14 15:58:37",
  "2015-02-14 12:26:11",
  "2015-02-14 11:50:34",
  "2015-02-12 18:24:57",
  "2015-02-11 19:05:01",
  "2015-02-11 17:13:03",
  "2015-02-11 12:42:35",
  "2015-02-09 21:17:48",
  "2015-02-09 21:07:06",
  "2015-02-08 09:25:54",
  "2015-02-06 11:47:19",
  "2015-02-04 16:43:12",
  "2015-02-04 16:27:55",
  "2015-02-03 21:47:10",
  "2015-02-03 10:21:12",
  "2015-01-31 14:03:20",
  "2015-01-27 20:12:07",
  "2015-01-27 14:45:41",
  "2015-01-25 22:18:40",
  "2015-01-25 18:33:27",
  "2015-01-25 17:12:26",
  "2015-01-25 09:36:27",
  "2015-01-22 18:04:29",
  "2015-01-22 16:22:57",
  "2015-01-20 11:20:46",
  "2015-01-20 09:23:02",
  "2015-01-17 11:58:30",
  "2015-01-17 11:57:10",
  "2015-01-16 15:59:40",
  "2015-01-15 14:13:32",
  "2015-01-15 12:06:04",
  "2015-01-15 09:34:12",
  "2015-01-14 18:13:20",
  "2015-01-14 10:43:48",
  "2015-01-13 18:04:59",
  "2015-01-11 15:18:30",
  "2015-01-10 01:24:21",
  "2015-01-07 10:00:22",
  "2015-01-06 16:35:06",
  "2015-01-06 13:43:03",
  "2015-01-06 08:14:49",
  "2015-01-05 14:20:04",
  "2015-01-03 14:42:56",
  "2015-01-01 04:59:14",
  "2014-12-31 13:20:53",
  "2014-12-29 21:55:59",
  "2014-12-29 08:43:07",
  "2014-12-27 10:11:25",
  "2014-12-27 08:56:07",
  "2014-12-26 03:09:51",
  "2014-12-25 12:45:13",
  "2014-12-24 01:26:06",
  "2014-12-23 11:07:02",
  "2014-12-23 09:23:42",
  "2014-12-22 05:26:24",
  "2014-12-22 01:13:56",
  "2014-12-17 07:27:10",
  "2014-12-14 12:36:02",
  "2014-12-14 10:15:42",
  "2014-12-12 13:13:28",
  "2014-12-10 10:55:16",
  "2014-12-10 06:29:36",
  "2014-12-07 17:55:23",
  "2014-12-07 10:53:08",
  "2014-12-05 11:00:29",
  "2014-12-05 09:48:12",
  "2014-12-04 14:43:25",
  "2014-12-04 14:38:14",
  "2014-12-04 12:15:32",
  "2014-11-29 09:39:14",
  "2014-11-29 08:29:48",
  "2014-11-27 18:57:55",
  "2014-11-27 18:52:43",
  "2014-11-27 13:34:49",
  "2014-11-27 09:15:30",
  "2014-11-26 21:19:49",
  "2014-11-26 18:24:16",
  "2014-11-13 19:40:18",
  "2014-11-12 07:30:43",
  "2014-11-11 17:10:31",
  "2014-11-09 23:35:12",
  "2014-11-08 07:49:07",
  "2014-11-07 13:57:51",
  "2014-11-06 19:40:35",
  "2014-11-06 16:07:23",
  "2014-11-04 17:48:33",
  "2014-10-30 18:02:09",
  "2014-10-30 16:51:42",
  "2014-10-28 09:34:56",
  "2014-10-26 09:56:08",
  "2014-10-25 22:56:33",
  "2014-10-25 18:11:47",
  "2014-10-25 10:43:23",
  "2014-10-24 14:13:35",
  "2014-10-24 09:37:10",
  "2014-10-24 09:27:03",
  "2014-10-23 11:45:39",
  "2014-10-22 19:18:52",
  "2014-10-22 08:28:59",
  "2014-10-22 05:34:00",
  "2014-10-21 19:55:24",
  "2014-10-21 13:27:48",
  "2014-10-21 11:12:10",
  "2014-10-21 11:10:45",
  "2014-10-21 11:01:17",
  "2014-10-21 06:41:08",
  "2014-10-21 06:00:11",
  "2014-10-16 11:58:47",
  "2014-10-16 11:54:19",
  "2014-10-15 03:52:56",
  "2014-10-14 16:09:23",
  "2014-10-12 11:27:48",
  "2014-10-12 11:27:47",
  "2014-10-11 11:02:24",
  "2014-10-10 17:51:55",
  "2014-10-09 17:24:41",
  "2014-10-09 17:24:39",
  "2014-10-09 16:23:17",
  "2014-10-09 13:30:59",
  "2014-10-09 08:35:55",
  "2014-10-08 21:24:46",
  "2014-10-08 15:09:34",
  "2014-10-08 14:22:45",
  "2014-10-08 12:07:10",
  "2014-10-08 11:02:36",
  "2014-10-08 10:51:23",
  "2014-10-07 21:14:27",
  "2014-10-07 14:22:59",
  "2014-10-07 07:57:25",
  "2014-10-07 07:20:26",
  "2014-10-06 22:08:32",
  "2014-10-06 22:05:11",
  "2014-10-06 20:31:33",
  "2014-10-06 18:50:07",
  "2014-10-04 22:30:40",
  "2014-10-04 22:28:19",
  "2014-10-04 09:39:38",
  "2014-10-02 22:22:07",
  "2014-10-02 22:19:50",
  "2014-09-28 18:40:28",
  "2014-09-28 15:46:20",
  "2014-09-27 15:39:06",
  "2014-09-27 13:20:37",
  "2014-09-26 11:07:06",
  "2014-09-26 10:50:50",
  "2014-09-26 10:33:45",
  "2014-09-25 16:12:44",
  "2014-09-25 15:59:05",
  "2014-09-24 12:06:33",
  "2014-09-21 07:52:08",
  "2014-09-19 21:43:59",
  "2014-09-19 13:20:41",
  "2014-09-19 12:57:37",
  "2014-09-19 12:53:23",
  "2014-09-18 18:28:16",
  "2014-09-18 14:07:05",
  "2014-09-18 14:02:22",
  "2014-09-18 11:11:47",
  "2014-09-17 09:07:44",
  "2014-09-15 07:47:34",
  "2014-09-12 05:30:01",
  "2014-09-11 22:12:22",
  "2014-09-11 22:09:21",
  "2014-09-11 09:30:01",
  "2014-09-07 01:20:54",
  "2014-09-06 10:14:35",
  "2014-09-06 05:30:59",
  "2014-09-06 05:17:01",
  "2014-09-01 14:32:26",
  "2014-08-28 11:02:01",
  "2014-08-28 00:50:42",
  "2014-08-25 20:32:34",
  "2014-08-25 20:22:11",
  "2014-08-25 09:19:51",
  "2014-08-23 11:26:39",
  "2014-08-21 19:17:39",
  "2014-08-21 05:25:44",
  "2014-08-18 11:31:07",
  "2014-08-17 08:21:52",
  "2014-08-16 11:18:25",
  "2014-08-15 11:49:24",
  "2018-02-23 19:19:27",
  "2018-02-23 11:48:43",
  "2018-02-23 11:14:12",
  "2018-02-22 22:04:43",
  "2018-02-22 07:28:25",
  "2018-02-21 05:25:27",
  "2018-02-18 23:35:05",
  "2018-02-17 17:05:22",
  "2018-02-16 20:45:50",
  "2018-02-15 16:04:05",
  "2018-02-14 19:16:47",
  "2018-02-11 08:45:36",
  "2018-02-10 10:54:04",
  "2018-02-09 02:50:11",
  "2018-02-09 00:09:25",
  "2018-02-08 20:53:36",
  "2018-02-08 19:01:38",
  "2018-02-08 18:16:04",
  "2018-02-08 14:50:54",
  "2018-02-08 08:30:55",
  "2018-02-07 08:29:48",
  "2018-02-06 21:35:03",
  "2018-02-06 21:27:24",
  "2018-02-06 21:23:57",
  "2018-02-06 20:56:09",
  "2018-01-31 18:04:28",
  "2018-01-31 00:39:42",
  "2018-01-31 00:25:41",
  "2018-01-30 11:17:40",
  "2018-01-27 17:37:28",
  "2018-01-26 23:06:54",
  "2018-01-26 22:55:09",
  "2018-01-25 21:38:37",
  "2018-01-25 21:34:08",
  "2018-01-25 21:17:25",
  "2018-01-25 21:15:23",
  "2018-01-25 21:14:56",
  "2018-01-24 13:12:48",
  "2018-01-19 15:34:52",
  "2018-01-18 19:21:54",
  "2018-01-18 19:03:30",
  "2018-01-18 18:57:29",
  "2018-01-18 18:49:03",
  "2018-01-18 18:26:51",
  "2018-01-18 18:09:04",
  "2018-01-18 17:55:47",
  "2018-01-16 20:47:34",
  "2018-01-16 14:35:27",
  "2018-01-15 11:42:25",
  "2018-01-15 11:17:37",
  "2018-01-15 04:38:07",
  "2018-01-15 04:25:00",
  "2018-01-10 03:14:42",
  "2018-01-10 00:00:48",
  "2018-01-05 16:41:00",
  "2018-01-02 11:47:31",
  "2018-01-02 10:56:48",
  "2018-01-02 10:21:54",
  "2018-01-01 19:46:51",
  "2017-12-31 19:17:08",
  "2017-12-31 19:05:44",
  "2017-12-29 14:01:18",
  "2017-12-28 14:00:37",
  "2017-12-24 00:36:27",
  "2017-12-23 14:56:33",
  "2017-12-21 11:56:30",
  "2017-12-15 11:57:18",
  "2017-12-15 11:53:02",
  "2017-12-15 10:57:07",
  "2017-12-14 18:16:27",
  "2017-12-14 18:05:28",
  "2017-12-14 02:49:38",
  "2017-12-13 21:10:58",
  "2017-12-13 20:51:10",
  "2017-12-13 19:00:13",
  "2017-12-11 15:08:54",
  "2017-12-10 23:55:54",
  "2017-12-10 23:51:24",
  "2017-12-10 10:20:16",
  "2017-12-10 09:45:45",
  "2017-12-09 19:05:20",
  "2017-12-08 08:17:19",
  "2017-12-07 02:32:53",
  "2017-12-06 12:12:17",
  "2017-12-06 11:39:26",
  "2017-12-04 09:58:55",
  "2017-12-02 10:18:27",
  "2017-12-01 19:58:17",
  "2017-12-01 17:51:58",
  "2017-12-01 10:46:46",
  "2017-11-30 09:07:18",
  "2017-11-30 08:52:01",
  "2017-11-27 19:22:00",
  "2017-11-27 12:28:58",
  "2017-11-22 16:56:45",
  "2017-11-22 10:16:19",
  "2017-11-22 08:52:58",
  "2017-11-21 16:43:08",
  "2017-11-21 08:22:47",
  "2017-11-20 07:23:02",
  "2017-11-19 21:35:13",
  "2017-11-18 13:44:31",
  "2017-11-18 11:40:59",
  "2017-11-16 15:56:22",
  "2017-11-11 12:50:08",
  "2017-11-10 19:39:25",
  "2017-11-09 12:25:13",
  "2017-11-09 12:22:38",
  "2017-11-08 20:44:05",
  "2017-11-08 07:18:36",
  "2017-11-08 07:15:29",
  "2017-11-05 10:11:14",
  "2017-11-05 09:23:29",
  "2017-11-02 20:45:12",
  "2017-10-31 12:11:53",
  "2017-10-31 11:35:14",
  "2017-10-31 10:51:04",
  "2017-10-30 07:57:00",
  "2017-10-28 22:44:41",
  "2017-10-28 09:16:12",
  "2017-10-27 18:57:41",
  "2017-10-27 11:45:11",
  "2017-10-26 16:12:27",
  "2017-10-24 12:14:10",
  "2017-10-21 15:54:41",
  "2017-10-20 03:39:53",
  "2017-10-19 02:09:44",
  "2017-10-18 22:59:32",
  "2017-10-18 16:30:03",
  "2017-10-17 14:16:18",
  "2017-10-17 09:41:22",
  "2017-10-16 18:00:11",
  "2017-10-16 14:02:03",
  "2017-10-16 13:54:27",
  "2017-10-16 13:06:05",
  "2017-10-16 12:45:25",
  "2017-10-16 11:40:21",
  "2017-10-16 06:39:48",
  "2017-10-15 15:05:13",
  "2017-10-14 16:34:43",
  "2017-10-14 09:30:02",
  "2017-10-14 09:28:01",
  "2017-10-14 09:24:09",
  "2017-10-14 09:12:28",
  "2017-10-13 19:39:20",
  "2017-10-13 11:26:48",
  "2017-10-13 11:20:42",
  "2017-10-13 11:11:24",
  "2017-10-12 14:27:27",
  "2017-10-08 10:54:32",
  "2017-10-06 18:42:24",
  "2017-10-06 14:21:14",
  "2017-10-06 11:21:36",
  "2017-10-06 11:13:41",
  "2017-10-06 10:46:44",
  "2017-10-06 10:15:29",
  "2017-10-04 05:54:05",
  "2017-10-04 02:15:57",
  "2017-10-02 13:09:14",
  "2017-10-02 13:06:26",
  "2017-10-01 19:09:44",
  "2017-10-01 16:26:58",
  "2017-10-01 14:00:33",
  "2017-09-30 20:47:26",
  "2017-09-30 13:56:20",
  "2017-09-30 13:42:31",
  "2017-09-30 13:35:35",
  "2017-09-30 12:58:26",
  "2017-09-30 12:41:38",
  "2017-09-30 12:26:06",
  "2017-09-30 12:15:09",
  "2017-09-30 11:43:25",
  "2017-09-30 11:11:43",
  "2017-09-29 10:58:58",
  "2017-09-29 10:29:49",
  "2017-09-29 10:05:20",
  "2017-09-29 07:59:58",
  "2017-09-29 06:37:04",
  "2017-09-28 16:18:32",
  "2017-09-28 11:05:25",
  "2017-09-28 08:25:15",
  "2017-09-27 11:47:18",
  "2017-09-27 11:44:19",
  "2017-09-26 21:08:09",
  "2017-09-25 15:28:50",
  "2017-09-25 14:36:40",
  "2017-09-25 13:03:33",
  "2017-09-24 18:32:50",
  "2017-09-23 14:07:43",
  "2017-09-18 16:35:56",
  "2017-09-15 12:50:45",
  "2017-09-14 12:24:15",
  "2017-09-14 10:24:07",
  "2017-09-08 15:38:32",
  "2017-09-07 05:52:01",
  "2017-09-07 05:44:39",
  "2017-09-06 12:14:05",
  "2017-09-06 09:56:09",
  "2017-09-05 20:02:36",
  "2017-02-28 12:33:43",
  "2017-02-28 11:49:28",
  "2017-02-28 07:16:08",
  "2017-02-28 06:25:58",
  "2017-02-26 10:02:50",
  "2017-02-24 10:47:11",
  "2017-02-24 06:59:10",
  "2017-02-22 06:41:42",
  "2017-02-22 03:44:56",
  "2017-02-22 03:33:27",
  "2017-02-21 21:44:49",
  "2017-02-21 15:42:33",
  "2017-02-18 11:15:36",
  "2017-02-17 15:19:34",
  "2017-02-14 12:15:11",
  "2017-02-12 11:00:32",
  "2017-02-12 09:25:13",
  "2017-02-12 09:05:39",
  "2017-02-11 23:02:10",
  "2017-02-11 22:47:54",
  "2017-02-11 20:48:57",
  "2017-02-10 16:44:20",
  "2017-02-10 11:14:09",
  "2017-02-09 16:03:59",
  "2017-02-09 07:31:15",
  "2017-02-08 19:11:16",
  "2017-02-08 06:23:42",
  "2017-02-07 13:25:37",
  "2017-02-07 13:24:16",
  "2017-02-06 09:36:06",
  "2017-02-06 08:49:06",
  "2017-02-05 10:45:42",
  "2017-02-05 10:43:55",
  "2017-02-03 12:55:29",
  "2017-02-03 12:49:09",
  "2017-02-03 09:30:38",
  "2017-02-03 01:44:03",
  "2017-02-02 22:23:02",
  "2017-02-01 21:01:58",
  "2017-02-01 04:33:02",
  "2017-02-01 04:11:48",
  "2017-01-27 13:34:53",
  "2017-01-27 13:18:08",
  "2017-01-25 01:58:13",
  "2017-01-24 19:12:48",
  "2017-01-20 19:21:28",
  "2017-01-19 17:27:26",
  "2017-01-19 05:08:59",
  "2017-01-19 04:45:22",
  "2017-01-18 20:59:37",
  "2017-01-18 20:59:14",
  "2017-01-18 20:58:21",
  "2017-01-15 16:50:50",
  "2017-01-14 16:35:48",
  "2017-01-14 11:40:43",
  "2017-01-12 21:36:33",
  "2017-01-11 20:33:14",
  "2017-01-11 17:56:08",
  "2017-01-09 23:19:18",
  "2017-01-07 08:59:50",
  "2017-01-07 08:47:52",
  "2017-01-06 08:58:09",
  "2017-01-06 07:54:26",
  "2017-01-05 19:57:28",
  "2017-01-02 11:06:40",
  "2017-01-02 09:47:51",
  "2017-01-02 09:46:50",
  "2016-12-25 09:32:41",
  "2016-12-25 09:02:13",
  "2016-12-25 09:00:22",
  "2016-12-25 08:45:15",
  "2016-12-25 08:45:08",
  "2016-12-25 08:34:13",
  "2016-12-25 08:30:37",
  "2016-12-25 08:30:13",
  "2016-12-25 08:30:07",
  "2016-12-25 08:28:16",
  "2016-12-25 08:28:03",
  "2016-12-25 08:27:22",
  "2016-12-25 08:26:39",
  "2016-12-25 08:26:23",
  "2016-12-25 08:26:10",
  "2016-12-25 08:25:35",
  "2016-12-25 08:19:30",
  "2016-12-25 08:12:23",
  "2016-12-25 06:35:40",
  "2016-12-25 05:29:44",
  "2016-12-25 05:07:08",
  "2016-12-24 12:23:03",
  "2016-12-21 20:27:47",
  "2016-12-21 20:27:25",
  "2016-12-21 10:08:20",
  "2016-12-20 14:35:21",
  "2016-12-19 08:43:21",
  "2016-12-19 08:41:01",
  "2016-12-19 08:37:50",
  "2016-12-18 20:10:20",
  "2016-12-17 11:26:39",
  "2016-12-17 10:36:28",
  "2016-12-14 16:52:14",
  "2016-12-14 07:14:39",
  "2016-12-12 18:43:24",
  "2016-12-12 13:18:11",
  "2016-12-12 13:09:19",
  "2016-12-12 11:24:16",
  "2016-12-09 19:14:19",
  "2016-12-09 17:55:43",
  "2016-12-06 16:33:17",
  "2016-12-04 22:07:34",
  "2016-12-02 14:04:47",
  "2016-11-29 11:26:11",
  "2016-11-28 20:07:32",
  "2016-11-27 13:06:44",
  "2016-11-24 13:20:34",
  "2016-11-23 05:51:40",
  "2016-11-23 05:49:18",
  "2016-11-19 21:33:10",
  "2016-11-19 09:26:37",
  "2016-11-16 11:41:56",
  "2016-11-16 06:58:54",
  "2016-11-14 17:04:11",
  "2016-11-13 19:05:19",
  "2016-11-09 17:47:18",
  "2016-11-07 15:53:52",
  "2016-11-05 18:01:26",
  "2016-11-02 10:32:53",
  "2016-11-01 08:29:13",
  "2016-11-01 07:13:56",
  "2016-10-31 12:57:47",
  "2016-10-31 09:20:52",
  "2016-10-29 08:04:02",
  "2016-10-24 12:23:57",
  "2016-10-24 11:48:08",
  "2016-10-23 12:04:40",
  "2016-10-21 17:12:19",
  "2016-10-21 12:28:22",
  "2016-10-21 08:50:15",
  "2016-10-21 07:21:57",
  "2016-10-20 09:25:52",
  "2016-10-20 09:11:42",
  "2016-10-18 18:41:58",
  "2016-10-18 07:54:42",
  "2016-10-17 05:16:56",
  "2016-10-16 18:01:44",
  "2016-10-12 13:52:11",
  "2016-10-11 10:19:23",
  "2016-10-11 06:41:09",
  "2016-10-10 01:36:10",
  "2016-10-09 08:12:53",
  "2016-10-09 08:10:44",
  "2016-10-09 05:49:41",
  "2016-10-09 03:22:38",
  "2016-10-08 17:17:09",
  "2016-10-08 16:03:23",
  "2016-10-08 15:52:00",
  "2016-10-06 11:27:37",
  "2016-10-05 15:46:21",
  "2016-10-05 01:43:22",
  "2016-10-05 01:29:25",
  "2016-10-03 17:00:25",
  "2016-10-03 16:28:23",
  "2016-10-03 05:24:47",
  "2016-10-02 16:18:45",
  "2016-10-02 08:58:18",
  "2016-09-28 09:54:05",
  "2016-09-28 05:59:10",
  "2016-09-25 15:10:50",
  "2016-09-25 03:40:23",
  "2016-09-24 19:36:55",
  "2016-09-24 13:30:49",
  "2016-09-24 12:05:13",
  "2016-09-24 07:28:09",
  "2016-09-23 22:03:45",
  "2016-09-20 18:18:06",
  "2016-09-20 18:05:58",
  "2016-09-20 15:05:37",
  "2016-09-20 11:41:15",
  "2016-09-20 10:00:02",
  "2016-09-20 07:38:45",
  "2016-09-20 06:24:56",
  "2016-09-20 06:21:31",
  "2016-09-20 06:15:25",
  "2016-09-19 20:35:16",
  "2016-09-19 20:35:02",
  "2016-09-19 20:21:23",
  "2016-09-19 20:12:17",
  "2016-09-19 20:06:40",
  "2016-09-19 18:49:25",
  "2016-09-19 18:17:20",
  "2016-09-19 18:14:00",
  "2016-09-19 16:41:14",
  "2016-09-19 15:46:59",
  "2016-09-19 15:20:20",
  "2016-09-19 14:58:44",
  "2016-09-19 14:33:10",
  "2016-09-19 13:55:33",
  "2016-09-19 11:40:16",
  "2016-09-19 11:18:45",
  "2016-09-19 10:38:07",
  "2016-09-19 10:34:03",
  "2016-09-19 10:32:48",
  "2016-09-19 10:32:32",
  "2016-09-19 10:17:24",
  "2016-09-19 10:02:15",
  "2016-09-19 03:46:53",
  "2016-09-15 06:48:50",
  "2016-09-13 06:47:35",
  "2016-09-13 06:34:21",
  "2016-09-13 04:46:05",
  "2016-09-11 01:33:42",
  "2016-09-11 01:22:12",
  "2016-09-10 22:03:34",
  "2016-09-09 17:11:06",
  "2016-09-08 07:12:30",
  "2016-09-07 20:28:02",
  "2016-09-07 08:15:28",
  "2016-09-05 23:40:29",
  "2016-09-04 16:51:42",
  "2016-09-01 13:15:30",
  "2016-09-01 10:44:05",
  "2016-08-31 12:26:28",
  "2016-08-31 08:58:06",
  "2016-08-31 08:13:52",
  "2016-08-30 19:51:03",
  "2016-08-30 19:49:21",
  "2016-08-30 08:25:15",
  "2016-08-30 07:58:20",
  "2016-08-30 06:37:01",
  "2016-08-29 12:11:16"
 ],
 "user": [
  "c_diazepine",
  "KimVerhaaf",
  "norwegianne",
  "StefanJensen",
  "chicachiflada",
  "denmarkbirds",
  "svingkaer",
  "oresundspendlar",
  "melampus",
  "politiken",
  "ibyendk",
  "highlykiley",
  "Toby_Mikael",
  "DreamcatcherDK",
  "BoddilDegn",
  "ninzae",
  "CPHBER",
  "TooMuchWah",
  "Jorgen_Maltesen",
  "KiaEllegaard",
  "etj",
  "LehmbergDK",
  "AnnaSBJ",
  "emilysalomon",
  "nickkarvounis",
  "biosourcy",
  "Toby_Mikael",
  "altjoen",
  "Soerenhelmer",
  "Tony4mula",
  "da_wikipedia_ny",
  "Soerenhelmer",
  "Tony4mula",
  "AnnaSBJ",
  "Soerenhelmer",
  "louiseaalbaek",
  "Wendelboe",
  "JanniesTweet",
  "Helmerjensen",
  "andreashindborg",
  "Spisefisken",
  "jimjak",
  "KiaEllegaard",
  "theDOTfactor",
  "Runemester",
  "Frigyes",
  "soerenlynnerup",
  "slurvette",
  "nilsafeeds",
  "andreaslannov",
  "CathieCrosby",
  "paugoes",
  "FrankJensenKBH",
  "FrankJensenKBH",
  "KlausBondam",
  "slurve",
  "kf_cassoe",
  "a_brixen",
  "pagalbraith",
  "kennethmork",
  "a_brixen",
  "nielstybjerg",
  "DarkFox",
  "DarkFox",
  "DarkFox",
  "Mittegirl",
  "Rasmuslind",
  "AnneMunch",
  "ChrstinaLambert",
  "SlobodanWentz",
  "AliSufiDK",
  "AnkerSoren",
  "dkjess",
  "bbista4u",
  "ivaneliel",
  "MartinIbsen",
  "anetqedu",
  "reiunkue",
  "darthvader42",
  "AdamHoej",
  "Louisebligaard",
  "Simone_Bang",
  "infotaineren",
  "infotaineren",
  "wikitweet_nl",
  "Benjaminav",
  "VulleBalut",
  "mikebevz",
  "CALelicious",
  "CALelicious",
  "Not_artista",
  "bedoemmelse",
  "thomasbigum",
  "ChrstinaLambert",
  "mikebevz",
  "superunni_",
  "martinjacobsen",
  "DorteFjalland",
  "avadeaux",
  "Not_artista",
  "xomotest",
  "AnnaSBJ",
  "Heiselberg",
  "MattiasSonne",
  "MattiasSonne",
  "bbista4u",
  "boykoolster",
  "etj",
  "Simone_Bang",
  "AnnaSBJ",
  "OleSorensen01",
  "ChristinaBruun",
  "AnnaSBJ",
  "BoMoellerDK",
  "linkdyrorg",
  "AnnaSBJ",
  "VictoriaSobocki",
  "NannaAgesen",
  "SilasAdler1985",
  "camillaBandit",
  "AnneMunch",
  "CamillaEvald",
  "Oliverhk",
  "Rasmuslind",
  "Nadidashian",
  "SilasAdler1985",
  "NannaAgesen",
  "NannaAgesen",
  "bbista4u",
  "mizzblizzy",
  "dflosser",
  "AnneMunch",
  "NannaAgesen",
  "Nico6100",
  "windadeftiani",
  "Medielover",
  "N0ley",
  "bubbleforest",
  "RonnyFagereng",
  "Not_artista",
  "algonzor",
  "paulipeacemaker",
  "Mumi79",
  "boykoolster",
  "DatingForSingle",
  "roncohen",
  "thoeger",
  "thoeger",
  "ToreNielsen",
  "josephfleury",
  "juliemorville",
  "BananHanne",
  "KirstenHasberg",
  "KirstenHasberg",
  "KirstenHasberg",
  "boykoolster",
  "DKNyheder",
  "peterbrodersen",
  "fedejohn",
  "boykoolster",
  "henrikbali",
  "monalogen",
  "AnneStineDK",
  "boykoolster",
  "chestershucks",
  "milroesen",
  "Panda_40",
  "howaboutnooo",
  "tobieortega",
  "SharinElvira",
  "miahaahr",
  "laserochbas",
  "Bibliotekshuset",
  "hgctweets",
  "HolgerRamos",
  "mboegh",
  "Heiselberg",
  "xxKeepLovingxx",
  "hgctweets",
  "spiri",
  "fredbenedicto",
  "fredbenedicto",
  "meet_your_match",
  "SilasAdler1985",
  "OliviaNVRose",
  "greew",
  "huxxel",
  "Chloe_Bjoerk",
  "Antilopekid",
  "Mkkl",
  "textattack",
  "textattack",
  "textattack",
  "nylander",
  "rei_autumn",
  "christinezacho",
  "lonering",
  "Melissa_KGB_Fan",
  "bedoemmelse",
  "mboegh",
  "PernilleLaerke",
  "Mumi79",
  "MichaelCUP",
  "kennethmork",
  "HverdagpaaCoke",
  "Nico6100",
  "Melissa_KGB_Fan",
  "NannaAgesen",
  "NannaAgesen",
  "theDOTfactor",
  "NataschaKbh",
  "AnnaSBJ",
  "MajaGreisen",
  "JanniesTweet",
  "NudeDesire",
  "mizzblizzy",
  "canchn",
  "Bubba92",
  "nicolocolai",
  "nicolocolai",
  "Dragonscanfly",
  "AdamHoej",
  "HeidiKatrinaa",
  "BoddilDegn",
  "BoddilDegn",
  "Winthersomcykel",
  "Mofling",
  "BananHanne",
  "SimoneFieTruels",
  "Nadidashian",
  "Jrudbeck",
  "cyrilrenaud",
  "shbunny",
  "_loveyoumeanit_",
  "Mumi79",
  "EARLTHEPEARLDK",
  "SpoergDyrlaegen",
  "nickkarvounis",
  "nickkarvounis",
  "nickkarvounis",
  "peraperictest",
  "skovalyov",
  "GrevenMads",
  "Dynadyke",
  "abascb",
  "JanusCL",
  "Randrup_Thomsen",
  "M0Skhan",
  "aywhyluu",
  "amgeisler",
  "mattiastesfaye",
  "jebauerdk",
  "erikthau",
  "AyanMouhoumed",
  "pudim",
  "Nordea_DK",
  "TarpDK",
  "Mumi79",
  "LiseThorsenS",
  "MCMedKant",
  "amgeisler",
  "nielsphilbert",
  "Moezby",
  "amgeisler",
  "Anchel",
  "misschrissi28",
  "Eg0nJN",
  "UnsentDisturbed",
  "GrevenMads",
  "katyabutenko",
  "helenerosaDK",
  "MigBritt",
  "MigBritt",
  "UnsentDisturbed",
  "Lsvane",
  "amarOrama",
  "HusForbiBud",
  "TheDanquah",
  "SachaWeile",
  "Heiselberg",
  "hoteljobsite",
  "hoteljobsite",
  "PHummelgaard",
  "kajsalindstrom",
  "surething",
  "2biazdk",
  "Posandbe",
  "mariebylov",
  "thomasbigum",
  "polt_",
  "kaver10",
  "camillamoresco",
  "MKunstleben",
  "NannaAgesen",
  "NannaAgesen",
  "TheDanquah",
  "NannaAgesen",
  "NannaAgesen",
  "2biazdk",
  "upanddowndaisla",
  "UnsentDisturbed",
  "UnsentDisturbed",
  "TheDanquah",
  "yuufredo",
  "kreidekreis",
  "NisHansen",
  "theDOTfactor",
  "AndreasBense",
  "Gmens_Finest",
  "KryMiser",
  "Masha_Weinstein",
  "BananHanne",
  "WahlstromThomas",
  "5aya8",
  "UnsentDisturbed",
  "MortFCs",
  "itslikelovely",
  "UnsentDisturbed",
  "EztoRide",
  "ThatDamnYank",
  "mboegh",
  "TheDanquah",
  "sikanderbizenjo",
  "amarOrama",
  "amarOrama",
  "KanelMusik",
  "suiro0",
  "amarOrama",
  "carolinemrie",
  "melissamylinh",
  "JohnsonRobert48",
  "TheresaJakobsen",
  "TheresaJakobsen",
  "skovalyov",
  "nafania_92",
  "DBTT07",
  "kenvogel",
  "NannaAgesen",
  "NannaAgesen",
  "amgeisler",
  "amgeisler",
  "stinechelon",
  "AnneKDesign",
  "MigBritt",
  "marook",
  "marook",
  "b_magik_plaza",
  "Danquah15",
  "RichardKogelnig",
  "NannaAgesen",
  "skovalyov",
  "kirstenmarie",
  "2biazdk",
  "BingoRUS",
  "SkujaKatrina",
  "MigBritt",
  "Rallepad",
  "suiro0",
  "DipendenteRai",
  "amgeisler",
  "tinestentebjerg",
  "Iapabe",
  "konfettimoln",
  "suiro0",
  "claeseiken",
  "moistcrotch",
  "MajkenBagge",
  "norie_1109",
  "KennWagner",
  "JenniferOech",
  "MetteSigne",
  "skovalyov",
  "2biazdk",
  "Mumi79",
  "Mofling",
  "milroesen",
  "NannaAgesen",
  "SigneLC",
  "UnsentDisturbed",
  "five_leafclover",
  "teleblip",
  "skovalyov",
  "HverdagpaaCoke",
  "grann",
  "pernillemortens",
  "UnsentDisturbed",
  "skovalyov",
  "foreignresort",
  "dalodk",
  "dalodk",
  "dalodk",
  "dalodk",
  "phranck",
  "Anchel",
  "GiElleDiElle",
  "mettemullerk",
  "silkewitch",
  "spiri",
  "Amagerica",
  "Heidizilla",
  "denmark_jobs",
  "InakiSilveira",
  "Phille90",
  "didacello",
  "UnsentDisturbed",
  "UnsentDisturbed",
  "KryMiser",
  "barbossadk",
  "KryMiser",
  "GAFFA_DK",
  "mikkelbjak",
  "LineKirsten",
  "EmiliaSpaa",
  "Danquah15",
  "theDOTfactor",
  "KasperEjlerskov",
  "HverdagpaaCoke",
  "TheBeastisloose",
  "KryMiser",
  "jkwberg",
  "Bubba92",
  "MarcThermopolis",
  "IdaLChristensen",
  "Hamsterkassen",
  "KryMiser",
  "budtzbendix",
  "NikoFH",
  "AlfredoruizO",
  "FunnyShala",
  "DanishFooty",
  "AleexCarlow",
  "EARLTHEPEARLDK",
  "KryMiser",
  "KryMiser",
  "MagnusH_Madsen",
  "mboegh",
  "KryMiser",
  "KryMiser",
  "KryMiser",
  "thomasbigum",
  "HejViv",
  "mikebevz",
  "kspr89",
  "KryMiser",
  "NicoSchwartz86",
  "KryMiser",
  "etj",
  "rikkemadk",
  "gurrahs",
  "amarOrama",
  "AndreaKjaers",
  "KryMiser",
  "KryMiser",
  "Heiselberg",
  "KryMiser",
  "KryMiser",
  "ChrstinaLambert",
  "audurbra",
  "KryMiser",
  "JanniesTweet",
  "mikeolsendk",
  "KryMiser",
  "CARE_Danmark",
  "insaneme",
  "KryMiser",
  "DKNyheder",
  "KryMiser",
  "CARE_Danmark",
  "piabrade",
  "piabrade",
  "KryMiser",
  "KryMiser",
  "MagnusH_Madsen",
  "MagnusH_Madsen",
  "beatriz_kfz",
  "aaaaanders",
  "thomasbigum",
  "dada_dk",
  "n8chrboy",
  "Panda_40",
  "NiinaBeyer",
  "PSCopenhagen",
  "StaceyTracy",
  "PSCopenhagen",
  "PSCopenhagen",
  "PSCopenhagen",
  "Panda_40",
  "PSCopenhagen",
  "KryMiser",
  "victoria_arloe",
  "KryMiser",
  "PSCopenhagen",
  "KathrineDahl",
  "TheBJJGlobetr",
  "PSCopenhagen",
  "SilasAdler1985",
  "cuovamesto",
  "US4USA",
  "hirominsh",
  "FrkOverskud",
  "sundbynetdrift",
  "MetroenKBH",
  "MetroenKBH",
  "jobisjaelland",
  "bolignyt",
  "UnsentDisturbed",
  "JobdeskDK",
  "MetroenKBH",
  "MetroenKBH",
  "Ishtar_tri",
  "KFrederik",
  "MikeSchifferle",
  "k_arina_VP",
  "soltenviva",
  "mortigitempo",
  "soltenviva",
  "Dressitup_Weiz",
  "fAyi3",
  "SKYGGONE",
  "martinsanton",
  "SimonCrackLinde",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "kimpedersen",
  "MetroenKBH",
  "MetroenKBH",
  "nannafrank",
  "JobdeskDK",
  "OWENDZ",
  "florentsen",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "nielsfez",
  "dominikam42",
  "casp4031",
  "andoggster",
  "hoopadooza",
  "JEROMEDEDEYAN",
  "ochsedan",
  "TobiasSassersen",
  "DahlRandy",
  "Morkeberg",
  "CasparDyb",
  "MigBritt",
  "nannafrank",
  "ZirenaMusic",
  "KobenhavnPoliti",
  "Nybolig2303",
  "jeppegroenholt",
  "Maja_wh",
  "MillennialsSucc",
  "MetroenKBH",
  "MetroenKBH",
  "nanobau71",
  "lennertversteeg",
  "PeterKLcph",
  "majapedersen91",
  "dannitravn",
  "fschoening",
  "TinYasuo",
  "MetroenKBH",
  "MetroenKBH",
  "MORGsTRIPL3M",
  "MORGsTRIPL3M",
  "skovalyov",
  "Joemakeaparty",
  "Joemakeaparty",
  "Mionic",
  "MORGsTRIPL3M",
  "skovalyov",
  "andershooge",
  "SynthLil",
  "theprettybooks",
  "MetroenKBH",
  "juliechrist",
  "JobdeskDK",
  "amgeisler",
  "tcdockraymusic",
  "emsfridh",
  "MetroenKBH",
  "MetroenKBH",
  "Lenehneh",
  "juliechrist",
  "Berte_milla",
  "ochsedan",
  "MigBritt",
  "alokranj",
  "kok_oliver",
  "MetroenKBH",
  "AB_Amagerbro",
  "AB_Amagerbro",
  "AB_Amagerbro",
  "xZoeSteenberg",
  "Friggdottir",
  "MetroenKBH",
  "MetroenKBH",
  "TA_KU_MI_YA_NO",
  "MetroenKBH",
  "MetroenKBH",
  "MartinNinaK",
  "UnsentDisturbed",
  "Old_Man_D",
  "mariebylov",
  "jeppebjorholm",
  "NO_LIFE_4_REAL",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "emsfridh",
  "MetroenKBH",
  "kok_oliver",
  "BlitzKriegerDK",
  "BearTheRapper",
  "MetroenKBH",
  "bagheraa",
  "Emil_Eller",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "rebekahchristel",
  "MetroenKBH",
  "amarOrama",
  "jonhnefill",
  "filipras",
  "MetroenKBH",
  "Defmonk93",
  "smoelle",
  "MetroenKBH",
  "MetroenKBH",
  "PeterKLcph",
  "MetroenKBH",
  "MetroenKBH",
  "Sarek42",
  "MetroenKBH",
  "OMGitsKMouseman",
  "boligamestset",
  "bagheraa",
  "MedyaImparator",
  "SelvsalgDk",
  "reunionking",
  "Rex53",
  "Rex53",
  "Rex53",
  "Rex53",
  "Rex53",
  "Rex53",
  "Rex53",
  "Rex53",
  "Rex53",
  "Rex53",
  "CasperKarup",
  "AmagerOstPortal",
  "MetroenKBH",
  "MetroenKBH",
  "AnitaHooge",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "firdvaergen",
  "mossym155",
  "Morkeberg",
  "elsoboleva20733",
  "MetroenKBH",
  "CillieJean",
  "nannafrank",
  "amarOrama",
  "qixiaoe",
  "theDOTfactor",
  "FrkOverskud",
  "MetroenKBH",
  "KobenhavnPoliti",
  "MetroenKBH",
  "morillotakes",
  "MetroenKBH",
  "MetroenKBH",
  "kpekala218",
  "lhauerslev",
  "bagheraa",
  "SIGNEX3",
  "dalodk",
  "trafikhovedstad",
  "MetroenKBH",
  "emiliecberg",
  "trafikhovedstad",
  "MetroenKBH",
  "MetroenKBH",
  "trafikhovedstad",
  "CasperKarup",
  "trafikhovedstad",
  "emiliecberg",
  "CasperKarup",
  "VulleBalut",
  "UnsentDisturbed",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "IndrebyPortal",
  "IndrebyPortal",
  "MichelsenRacing",
  "francescobigoni",
  "MetroenKBH",
  "Bakkelak",
  "MetroenKBH",
  "MetroenKBH",
  "amarOrama",
  "Chargth",
  "fluesmaek",
  "Makarushkaa",
  "fluesmaek",
  "stefaniasjofn",
  "Morkeberg",
  "FrkOverskud",
  "fluesmaek",
  "emsfridh",
  "emsfridh",
  "LouiseLemur",
  "reunionking",
  "amarOrama",
  "urefsager",
  "MetroenKBH",
  "srbaker",
  "mattskala",
  "georgiawp",
  "elsoboleva20733",
  "NudeDesire",
  "kmdk",
  "MetroenKBH",
  "MetroenKBH",
  "StofferPix",
  "hhadk",
  "amarOrama",
  "JEROMEDEDEYAN",
  "amarOrama",
  "MetroenKBH",
  "MetroenKBH",
  "sweetsoleil",
  "CFBUdk",
  "UnsentDisturbed",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "CFBUdk",
  "Oekooe",
  "skovalyov",
  "jiribr",
  "bagheraa",
  "AmagerSK",
  "jiribr",
  "fortefortissimo",
  "_imola_",
  "UnsentDisturbed",
  "CopenhagenApart",
  "FieHviid",
  "CARE_Danmark",
  "DrewG75",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "Dressitup_Weiz",
  "MetroenKBH",
  "MetroenKBH",
  "eloadefly",
  "monalogen",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "Findroommate",
  "LisbetWolters",
  "MetroenKBH",
  "MetroenKBH",
  "CopenhagenApart",
  "KatrineFugl",
  "gibbar42",
  "MetroenKBH",
  "MetroenKBH",
  "sheer_svetla",
  "AviaajaH",
  "madebythomas",
  "GlaspopSuper",
  "psjcph",
  "MigBritt",
  "MetroenKBH",
  "BoligaSelvsalg",
  "linnemiliexx",
  "MetroenKBH",
  "MetroenKBH",
  "housecarers",
  "DrCecilie",
  "MetroenKBH",
  "MetroenKBH",
  "dalodk",
  "dalodk",
  "CopenhagenApart",
  "NFLXPeter",
  "ken_cph",
  "Denizsoysal79",
  "THKinCPH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "miafoli",
  "MetroenKBH",
  "MetroenKBH",
  "CopenhagenApart",
  "Maja_wh",
  "Maja_wh",
  "Superbial",
  "SebastianCordes",
  "2gocopenhagen",
  "Amagerica",
  "Amagerica",
  "renemunk",
  "CeciNePasUneWUP",
  "SebastianCordes",
  "Amagerica",
  "SebastianCordes",
  "mizzblizzy",
  "simonkeun",
  "HuXDK",
  "UnsentDisturbed",
  "MetroenKBH",
  "Anchel",
  "nikolineborup",
  "MetroenKBH",
  "MetroenKBH",
  "Amagerica",
  "BananHanne",
  "MitchelNebelong",
  "jebauerdk",
  "JeppeKofod",
  "KathrineAlex",
  "mel_bir",
  "AmagerBio",
  "heiids",
  "marathonandmore",
  "MetroenKBH",
  "kllrmnn",
  "MetroenKBH",
  "MetroenKBH",
  "SorenBebe",
  "KennaRewcastle",
  "MargreteAuken",
  "kay_tay13",
  "mr_gerbear",
  "madebythomas",
  "madebythomas",
  "a9taskoglund",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "EvaldsDukuls",
  "brianewsu",
  "David_Garby",
  "mathildesofie",
  "MigBritt",
  "unamithil",
  "madsgodvin",
  "weloveamager",
  "medvi78",
  "amgeisler",
  "MetroenKBH",
  "MetroenKBH",
  "TripBlogCentral",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "TheSaikoPod",
  "spiri",
  "Garrytheaxe",
  "MetroenKBH",
  "MetroenKBH",
  "Lsvane",
  "DrCecilie",
  "freddauz",
  "Ziiccacph",
  "j3tstreet",
  "theDOTfactor",
  "teleblip",
  "Moezby",
  "salinesimon",
  "NicoSchwartz86",
  "bjornborre",
  "michellebonita",
  "theDOTfactor",
  "freddauz",
  "Dressitup_Weiz",
  "GODenmarkDaily",
  "GODenmarkDaily",
  "NannaAgesen",
  "dannitravn",
  "AmalieUtzon",
  "runelanghoff",
  "MigBritt",
  "MigBritt",
  "GrevenMads",
  "SorenBebe",
  "SorenBebe",
  "8ruun",
  "MartinWlazlo",
  "DahlRandy",
  "MigBritt",
  "kmdk",
  "freddauz",
  "Jules_shining",
  "Anchel",
  "EliasMolander",
  "casparlange",
  "MigBritt",
  "CasValentin",
  "scutajar",
  "wm_tylander",
  "TheDanquah",
  "MetroenKBH",
  "Skolenudennavn",
  "emsfridh",
  "spiri",
  "JobiSyddanmark",
  "MetroenKBH",
  "MetroenKBH",
  "ByKaae",
  "OWENDZ",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "JobiKbenhavn",
  "Mionic",
  "barcelonist_boy",
  "Mionic",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "Mionic",
  "MigBritt",
  "VulleBalut",
  "VulleBalut",
  "Martin89Olsen",
  "MetroenKBH",
  "SkippzPhoto",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "avalon_emerson",
  "MetroenKBH",
  "EbbeDelfs",
  "SoMeNyheder",
  "IndrebyPortal",
  "MigBritt",
  "MetroenKBH",
  "Princess_Sonita",
  "SkippzPhoto",
  "SkippzPhoto",
  "SkippzPhoto",
  "Philosophemme",
  "HverdagpaaCoke",
  "rikkemikke",
  "kasperh",
  "saschapepke",
  "SorenGemmer",
  "rpfaust",
  "JobiKbenhavn",
  "ernestoaurignac",
  "MetroenKBH",
  "ColeeAli",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "AntonRinder",
  "AundrupEskholm",
  "Bagnegaard",
  "urefsager",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "CasperKarup",
  "Ekobonden",
  "lhauerslev",
  "Old_Man_D",
  "emmaarfelt",
  "OWENDZ",
  "Eukaryotes",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "stefaniasjofn",
  "MetroenKBH",
  "psjcph",
  "MetroenKBH",
  "lhauerslev",
  "CobraC80",
  "MetroenKBH",
  "MetroenKBH",
  "chromabeams",
  "MetroenKBH",
  "MetroenKBH",
  "firdvaergen",
  "MetroenKBH",
  "MetroenKBH",
  "peterbrodersen",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "lhauerslev",
  "The_A_Way_Blog",
  "firdvaergen",
  "Tranninger",
  "Fpless",
  "MetroenKBH",
  "MongoMedier",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "m_marj",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "spiri",
  "MetroenKBH",
  "MetroenKBH",
  "ilpinz",
  "LoveThisPlaceF",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "claescem",
  "CynBlackbird",
  "CynBlackbird",
  "CynBlackbird",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "annelene",
  "KbhUniNyheder",
  "ihappyk",
  "lhauerslev",
  "MAnkarfeldt",
  "SusanneWodickh",
  "Mkkl",
  "SilverwingMiyu",
  "SilverwingMiyu",
  "SilverwingMiyu",
  "RM8NE",
  "rungployrp",
  "brooklynh0e",
  "LundEwald",
  "RikkeHvidsteen",
  "LundEwald",
  "AviaajaH",
  "RasmusSoeholm",
  "BananHanne",
  "MetroenKBH",
  "MetroenKBH",
  "kareenRramirez",
  "kareenRramirez",
  "mizzblizzy",
  "vilkina",
  "SaraFreddie",
  "skovalyov",
  "michazzite",
  "spiri",
  "MigBritt",
  "zurnalkwety",
  "MetroenKBH",
  "MetroenKBH",
  "skovalyov",
  "Mofling",
  "Mofling",
  "tumblingCandle",
  "emsfridh",
  "VigfusR",
  "bagheraa",
  "kareenRramirez",
  "MetroenKBH",
  "CopenhagenApart",
  "sydstagram",
  "HeidiKatrinaa",
  "Heiselberg",
  "JorgensenStine",
  "emilialakka",
  "MetroenKBH",
  "MetroenKBH",
  "MrKragelund",
  "MetroenKBH",
  "MetroenKBH",
  "alex_pop25",
  "skovalyov",
  "jigalle",
  "jigalle",
  "jigalle",
  "jigalle",
  "jigalle",
  "jigalle",
  "kirshatrov",
  "kirshatrov",
  "SophieSkach",
  "jigalle",
  "jigalle",
  "jigalle",
  "jigalle",
  "jigalle",
  "stellob",
  "emilialakka",
  "Anchel",
  "GlaspopSuper",
  "CarolinePimms",
  "hoiikbenlinda",
  "EbbeDelfs",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "SorenBebe",
  "SorenBebe",
  "SorenBebe",
  "SorenBebe",
  "EriksenFeriksen",
  "MetroenKBH",
  "MetroenKBH",
  "CasperKarup",
  "MetroenKBH",
  "MetroenKBH",
  "urefsager",
  "urefsager",
  "SebastianCordes",
  "louise_kuree",
  "Dressitup_Weiz",
  "CopenhagenApart",
  "MarinaFaurschou",
  "skovalyov",
  "mattskala",
  "Cmdavies1004",
  "Cmdavies1004",
  "Cmdavies1004",
  "Demokrati2015",
  "brikken",
  "SophieDanneris",
  "SteffenFrolund",
  "KobenhavnPoliti",
  "Demokrati2015",
  "MetroenKBH",
  "Bubba92",
  "MetroenKBH",
  "teenagelovetune",
  "shawngreentea",
  "TinaRosen",
  "louise_kuree",
  "MetroenKBH",
  "nmsalgueiro",
  "NormArchitects",
  "MetroenKBH",
  "MetroenKBH",
  "Heiselberg",
  "CopenhagenApart",
  "Dressitup_Weiz",
  "helenerosaDK",
  "MetroenKBH",
  "MetroenKBH",
  "RunaAdriane",
  "mettemullerk",
  "HamLocator",
  "MetroenKBH",
  "charlottekjelde",
  "MadsPagsberg",
  "SophieDanneris",
  "MigBritt",
  "jebauerdk",
  "MetroenKBH",
  "MetroenKBH",
  "handtomouthb",
  "Morkeberg",
  "MetroenKBH",
  "skovalyov",
  "MetroenKBH",
  "JanusEngel",
  "HeavilyReal",
  "Bubba92",
  "JohnSuhel",
  "Lisajo_Design",
  "MatsIngvarsson",
  "MatsIngvarsson",
  "MatsIngvarsson",
  "Anchel",
  "lejbraetspildk",
  "psychorussia",
  "psychorussia",
  "bagheraa",
  "MaartinHansen",
  "urefsager",
  "mlaumann",
  "BekkaMie",
  "MetroenKBH",
  "nielsphilbert",
  "MetroenKBH",
  "MetroenKBH",
  "Old_Man_D",
  "Amagerica",
  "Amagerica",
  "Amagerica",
  "SKYGGONE",
  "urefsager",
  "MetroenKBH",
  "UnsentDisturbed",
  "MigBritt",
  "pternlsn",
  "Morkeberg",
  "SorenBebe",
  "SorenBebe",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "P4KBHTRAFIK",
  "MetroenKBH",
  "Roigjj",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "skovalyov",
  "Maja_wh",
  "skovalyov",
  "EskimoBech",
  "UnsentDisturbed",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "AValere8",
  "CopenhagenApart",
  "JulieBulow",
  "MirjaOverheu",
  "urefsager",
  "amgeisler",
  "Daszoeb",
  "HiThenna",
  "allenjeremy",
  "Rex53",
  "Rex53",
  "Rex53",
  "ErlandsenU",
  "MetroenKBH",
  "BananHanne",
  "emsfridh",
  "MetroenKBH",
  "MetroenKBH",
  "ThomasSaaby",
  "AmagerBio",
  "MetroenKBH",
  "MetroenKBH",
  "ndreslopez",
  "AnitaHooge",
  "urefsager",
  "SebastianCordes",
  "Daszoeb",
  "Amagerica",
  "UnsentDisturbed",
  "UnsentDisturbed",
  "saracecilia",
  "Heiselberg",
  "TheDanquah",
  "Antonfinne",
  "MetroenKBH",
  "spiri",
  "peterdremstrup",
  "TopNyt",
  "MetroenKBH",
  "MetroenKBH",
  "Kiitchy",
  "UnsentDisturbed",
  "emsfridh",
  "Thomasfoght",
  "worsaae",
  "MetroenKBH",
  "SebastianCordes",
  "lea_outz",
  "MetroenKBH",
  "MetroenKBH",
  "DaniVIVOOD",
  "MetroenKBH",
  "PedePedersen",
  "PedePedersen",
  "meatmadam",
  "PedePedersen",
  "PedePedersen",
  "PedePedersen",
  "wikipediabot_nl",
  "CopenhagenApart",
  "MetroenKBH",
  "andreasseebach",
  "christianpanton",
  "TopNyt",
  "MetroenKBH",
  "skovalyov",
  "MetroenKBH",
  "MetroenKBH",
  "GrevenMads",
  "mediumflow",
  "skovalyov",
  "urefsager",
  "urefsager",
  "helenerosaDK",
  "Chloe_Bjoerk",
  "MetroenKBH",
  "MetroenKBH",
  "alexindexmusic",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "urefsager",
  "thesteggy",
  "urefsager",
  "saracecilia",
  "FrkOverskud",
  "jesperpagh",
  "urefsager",
  "mkcph",
  "NPKolby",
  "AnitaHooge",
  "JonathanTummler",
  "mediumflow",
  "SebastianVaskio",
  "raphabergdis",
  "SebastianVaskio",
  "MigBritt",
  "dittegiese",
  "MetroenKBH",
  "MetroenKBH",
  "CopenhagenApart",
  "MarieLykkegaard",
  "MetroenKBH",
  "MetroenKBH",
  "Steven13Millar",
  "IbenNilsson",
  "MetroenKBH",
  "MTN1900",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "IndrebyPortal",
  "OesterbroPortal",
  "MerrildJensen",
  "vickjensen",
  "BispebjergPort",
  "BispebjergPort",
  "Dressitup_Weiz",
  "nsnielsen",
  "BispebjergPort",
  "BispebjergPort",
  "MetroenKBH",
  "Seannicholas88",
  "Quvisten",
  "BispebjergPort",
  "BispebjergPort",
  "Jan_Soegaard",
  "DBC_News",
  "Hjemlosdk",
  "SANDhjemlose",
  "sissel_kvist",
  "AyanMouhoumed",
  "RegionH",
  "Jan_Soegaard",
  "BispebjergPort",
  "BispebjergPort",
  "IndrebyPortal",
  "nikolajvraa",
  "KobenhavnPoliti",
  "KobenhavnPoliti",
  "Old_Man_D",
  "IndrebyPortal",
  "OesterbroPortal",
  "MigBritt",
  "Dressitup_Weiz",
  "Andrei_Tiu",
  "Dressitup_Weiz",
  "Heiselberg",
  "MetroenKBH",
  "gtologlou",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "nyby84",
  "leimag96",
  "MetroenKBH",
  "MetroenKBH",
  "LLyck",
  "henrikfabrin",
  "MetroenKBH",
  "MetroenKBH",
  "neoides",
  "DanskeHavne",
  "MetroenKBH",
  "CARE_Danmark",
  "IndrebyPortal",
  "OesterbroPortal",
  "CARE_Danmark",
  "dollhairz",
  "GrevenMads",
  "MetroenKBH",
  "MetroenKBH",
  "AmagerOstPortal",
  "Mumi79",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "AmagerOstPortal",
  "skovalyov",
  "DrCecilie",
  "maximillianofc",
  "dalodk",
  "Jane0310",
  "MitchelNebelong",
  "ClubMateDenmark",
  "sindriavanguard",
  "MetroenKBH",
  "MetroenKBH",
  "woof_ebooks",
  "ClausNielsenB",
  "MetroenKBH",
  "MervinOichoe",
  "therealleotmy",
  "Koebenhavn82",
  "Nybolig2303",
  "CphBicycleMan",
  "amagervillage",
  "PellePjevs",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "hellivvy",
  "ynotmalmo",
  "ynotmalmo",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "KbhPortal",
  "ugyldigere",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "UnsentDisturbed",
  "spiri",
  "UnsentDisturbed",
  "UnsentDisturbed",
  "spiri",
  "thomasbigum",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "frankelmeskov",
  "MetroenKBH",
  "MetroenKBH",
  "LiseHein1",
  "ynotmalmo",
  "MetroenKBH",
  "HBeredskab",
  "WonderBrazz",
  "WonderBrazz",
  "MetroenKBH",
  "mortand",
  "ynotmalmo",
  "MetroenKBH",
  "MetroenKBH",
  "FP_Dans",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "Le21eme",
  "MetroenKBH",
  "MetroenKBH",
  "FP_Dans",
  "MetroenKBH",
  "MetroenKBH",
  "WonderBrazz",
  "ugyldigere",
  "Anchel",
  "FP_Dans",
  "putikashfar",
  "MetroenKBH",
  "MetroenKBH",
  "FP_Dans",
  "FP_Dans",
  "KbhPortal",
  "Le21eme",
  "FP_Dans",
  "patrusdoi",
  "MetroenKBH",
  "svenningknorhud",
  "firdvaergen",
  "PSkaaning",
  "DomFord_",
  "FP_Dans",
  "spiri",
  "FP_Dans",
  "Le21eme",
  "InMediasLass",
  "dannitravn",
  "Le21eme",
  "nomnomnas",
  "nielspedermort2",
  "PlayzBear",
  "MetroenKBH",
  "MetroenKBH",
  "RohlChristopher",
  "NorrebroPark",
  "NorrebroPark",
  "CasparDyb",
  "anniedan_happy",
  "KbhPortal",
  "KbhPortal",
  "MetroenKBH",
  "MetroenKBH",
  "nielspedermort2",
  "cheng81",
  "cludvigsen",
  "Friggdottir",
  "KbhPortal",
  "ckw_t",
  "Nybolig2303",
  "ckw_t",
  "JorgensenNan",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "FP_Dans",
  "mrsizeten",
  "cludvigsen",
  "mrsizeten",
  "mrsizeten",
  "heyhummersuppe",
  "Lenehneh",
  "mrsizeten",
  "mrsizeten",
  "MetroenKBH",
  "mrsizeten",
  "mrsizeten",
  "mrsizeten",
  "mrsizeten",
  "mrsizeten",
  "ynotmalmo",
  "mrsizeten",
  "mrsizeten",
  "mrsizeten",
  "Le21eme",
  "mrsizeten",
  "carolinemrie",
  "Mkkl",
  "mrsizeten",
  "mrsizeten",
  "mrsizeten",
  "mrsizeten",
  "XeniaJensen",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "mrsizeten",
  "MindtheBook",
  "mikkelkrogsholm",
  "laurenemmabowey",
  "mrsizeten",
  "mrsizeten",
  "mrsizeten",
  "mrsizeten",
  "mrsizeten",
  "mrsizeten",
  "mrsizeten",
  "mrsizeten",
  "HannahsHappy",
  "mrsizeten",
  "mrsizeten",
  "mrsizeten",
  "MetroenKBH",
  "MetroenKBH",
  "mrsizeten",
  "MetroenKBH",
  "MetroenKBH",
  "mrsizeten",
  "mrsizeten",
  "mrsizeten",
  "mrsizeten",
  "mrsizeten",
  "mortigitempo",
  "mrsizeten",
  "mrsizeten",
  "maxikhan5285",
  "sorenkusk",
  "skovalyov",
  "EstateAmager",
  "skovalyov",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "tinepind",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "trexalfahan",
  "NNApps",
  "FrkOverskud",
  "Rasmuslind",
  "MetroenKBH",
  "MetroenKBH",
  "rebekahchristel",
  "nielsfez",
  "mariebylov",
  "rebekahchristel",
  "Old_Man_D",
  "AB_Amagerbro",
  "AB_Amagerbro",
  "AB_Amagerbro",
  "ynotmalmo",
  "MetroenKBH",
  "MetroenKBH",
  "webdave_de",
  "Dunia_Duara",
  "rebekahchristel",
  "Halunk2",
  "skovalyov",
  "mariebylov",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "CphBicycleMan",
  "AB_Amagerbro",
  "AB_Amagerbro",
  "MetroenKBH",
  "MetroenKBH",
  "jagger_ff",
  "rebekahchristel",
  "recicleyogurt",
  "skovalyov",
  "MetroenKBH",
  "MetroenKBH",
  "jagger_ff",
  "jagger_ff",
  "MetroenKBH",
  "JorgensenNan",
  "AB_Amagerbro",
  "AB_Amagerbro",
  "MetroenKBH",
  "MetroenKBH",
  "AB_Amagerbro",
  "AB_Amagerbro",
  "AB_Amagerbro",
  "MigBritt",
  "skovalyov",
  "spiri",
  "AB_Amagerbro",
  "AB_Amagerbro",
  "MetroenKBH",
  "dev1ce",
  "gabzolina",
  "gabzolina",
  "MetroenKBH",
  "MetroenKBH",
  "jebauerdk",
  "MetroenKBH",
  "LBauerDK",
  "MetroenKBH",
  "TeddyoMollyDK",
  "TeddyoMollyDK",
  "IndrebyPortal",
  "politiken",
  "juniorfresh02",
  "semaplan",
  "DanmarksPortal",
  "DRNyheder",
  "tv2newsdk",
  "Celina_Ree",
  "1337developer",
  "Pressegruppen",
  "TopNyt",
  "DanmarksPortal",
  "DanmarksPortal",
  "DanmarksNyheder",
  "jera_8",
  "IndrebyPortal",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "AB_Amagerbro",
  "AB_Amagerbro",
  "AB_Amagerbro",
  "AB_Amagerbro",
  "woof_ebooks",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "Morkeberg",
  "thomasbigum",
  "Lenehneh",
  "MetroenKBH",
  "mettestuhr",
  "Rbodker",
  "MetroenKBH",
  "MetroenKBH",
  "MohammedS23132",
  "woofmute",
  "woofmute",
  "Katharina_EJ",
  "Alezebub",
  "Morkeberg",
  "UnsentDisturbed",
  "ColeeAli",
  "kasifcelik",
  "trafikhovedstad",
  "MetroenKBH",
  "MetroenKBH",
  "usagimame",
  "imantosh",
  "Le21eme",
  "Rasmuslind",
  "DDoomessens",
  "jiribr",
  "Philosophemme",
  "AnitaHooge",
  "MetroenKBH",
  "BananHanne",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "MetroenKBH",
  "greatfirstdates",
  "Lenehneh",
  "Rasmuslind",
  "minnamuss",
  "Dressitup_Weiz",
  "VeroMortensen",
  "bullfrogcomm",
  "sofoep",
  "HulemandenDK",
  "minnamuss",
  "ColeeAli",
  "KristineMaj",
  "trafikhovedstad",
  "YaseminRoselyn",
  "inisidika",
  "MetroenKBH",
  "MetroenKBH",
  "PrayForDenmark",
  "Mionic",
  "Mionic",
  "DrCecilie",
  "inisidika",
  "Nensome",
  "MetroenKBH",
  "MetroenKBH",
  "kasperandersson",
  "iamcrystalqueer",
  "MetroenKBH",
  "MetroenKBH",
  "nancyharmssings",
  "kok_oliver",
  "Mionic",
  "SylvieMagallon",
  "urefsager",
  "FrikirkeNet",
  "spiri",
  "PeterKreiner",
  "MetroenKBH",
  "judithowen",
  "judithowen",
  "bagheraa",
  "worldlee1",
  "worldlee1",
  "bevib08",
  "AlexanderSturup",
  "peterbrodersen",
  "MetroenKBH",
  "MetroenKBH",
  "amarOrama",
  "MetroenKBH",
  "BoSchwartz",
  "MikkelAH",
  "Jonas_S_Hansen",
  "AndreasDinesen",
  "C_Hegnsborg",
  "dmcn",
  "spiri",
  "SebastianCordes",
  "SebastianCordes",
  "SebastianCordes",
  "aeroadrider",
  "CSZT",
  "j_esmann",
  "JaEmDa66",
  "dannitravn",
  "worldlee1",
  "BodilLehrmann",
  "JOppendieck",
  "nielspedermort2",
  "nielspedermort2",
  "BoSchwartz",
  "nielspedermort2",
  "trinemach",
  "runelanghoff",
  "MetroenKBH",
  "emsfridh",
  "MetroenKBH",
  "MetroenKBH",
  "Mionic",
  "MetroenKBH",
  "MetroenKBH",
  "Mionic",
  "Mionic",
  "windnielsen",
  "LangeGrethe",
  "bedoemmelse",
  "MetroenKBH",
  "NickMogensen",
  "Y_Brython",
  "Y_Brython",
  "Skolenudennavn",
  "MetroenKBH",
  "MetroenKBH",
  "Mionic",
  "Mionic",
  "MetroenKBH",
  "MetroenKBH",
  "Brochner",
  "MetroenKBH"
 ]
}